{
    "doc_id": "0002",
    "doc_text": "\n정 관\n\n현대차투자증권 정관\n\n  \n\n\n\n제 1 장 총 칙\n\n  \n\n제1조 (상 호) ① 이 회사는 현대차증권주식회사(이하“이 회사”)라 말한다.\n\n② 영문으로는 HYUNDAI MOTOR SECURITIES CO., LTD.라 표기한다.\n\n  \n\n제2조 (목 적) ① 이 회사는 다음 각 호의 업무를 영위함을 목적으로 한다.\n\n1. 자본시장과금융투자업에관한법률(이하 \"자본시장법\"이라 한다)에 의한 다음 각목의 금융투자업무\n\n가. 투자매매업\n\n나. 투자중개업\n\n다. 집합투자업\n\n라. 신탁업\n\n마. 투자자문업\n\n바. 투자일임업\n\n2. 자본시장법 및 기타 금융관련 법령에서 금융투자업자가 영위할 수 있도록 허용한 금융업무\n\n3. 자본시장법에서 금융투자업자가 영위할 수 있도록 허용한 부수업무\n\n  \n\n② 이 회사는 제1항의 사업 또는 업무 이외에 관련 법령에 따라 인허가를 얻거나 등록?신고 후에는 해당업무를 모두 영위할 수 있다.\n\n\n\n제3조 (본점 및 지점의 소재지) ① 이 회사는 본점을 서울특별시에 둔다.\n\n② 이 회사는 필요에 따라 이사회 또는 이사회로부터 위임받은 위원회의 결의로 국내외에 지점, 출장소 또는 사무소 등을 둘 수 있다.\n\n  \n\n제4조 (공고 방법) 이 회사의 공고는 회사의 인터넷 홈페이지(http://www.hmcib.com)에 게재한다. 다만, 전산장애 또는 그 밖의 부득이한 사유로 회사의 인터넷 홈페이지에 공고를 할 수 없을 때에는 서울특별시에서 발행되는 “한국경제신문”에 게재한다.\n\n  \n\n제 2 장 주 식\n\n  \n\n제5조 (발행예정주식의 총수) 이 회사가 발행할 주식의 총수는 일억이천만주로 한다.\n\n  \n\n제6조 (일주의 금액) 이 회사가 발행하는 주식 일 주당 금액은 금 오천원으로 한다.\n\n  \n\n제7조 (주식의 종류) ① 이 회사가 발행할 주식의 종류는 기명식 보통주식과 기명식 종류주식으로 한다.\n\n② 회사가 발행하는 종류주식은 이익배당에 관한 우선주식, 의결권 배제 또는 제한에 관한 주식, 상환주식, 전환주식 및 이들의 전부 또는 일부를 혼합한 주식으로 한다.\n\n  \n\n제 7조의 2 (배당우선주식) ① 이 회사는 이익배당에 관한 우선주식(이하“우선주식”)의 발행시 발행주식총수의 2분의 1 범위내에서 이사회 또는 이사회로부터 위임받은 위원회(이하 이조에서는“이사회”)의 결의로 발행할 수 있다.\n\n② 우선주식에 대하여는 액면금액을 기준으로 하여 연 1% 이상의 배당률로 발행시에 이사회가 정한 비율과 방식 및 기준에 따라 산정된 금액을 현금, 주식 및 기타의 재산으로 우선 배당한다. 다만, 우선배당률을 조정할 수 있는 우선주식을 발행하는 경우에는 발행시에 이사회가 우선배당률을 조정할 수 있다는 내용, 조정사유, 조정의 기준일 및 조정방법 등을 정하여야 한다.\n\n③ 이사회는 우선주식의 발행시 그 결의로 이익배당 조건을 참가적 또는 비참가적인 것으로 할 수 있다.\n\n④ 이사회는 우선주식의 발행시 어느 사업연도에 있어서 소정의 배당을 하지 못한 경우 다음 사업연도의 배당시에 누적적 또는 비누적적인 것으로 할 수 있다.\n\n⑤ 이 회사가 유상증자 또는 무상증자를 실시하는 경우 우선주식에 대한 신주의 배정은 유상증자 및 주식 배당의 경우에는 보통주식으로, 무상증자의 경우에는 그와 같은 종류의 주식으로 한다.\n\n⑥ 우선주식의 존속기간은 발행시 이사회의 결의로 정한다.\n\n⑦ 우선주식을 존속기한부 전환주식으로 발행할 경우 위 6항의 기간 만료와 동시에 보통주식으로 전환되며, 전환기간 만료일까지 소정의 배당을 완료하지 못한 경우에는 소정의 배당을 완료할 때까지 그 기간을 연장한다. 이 경우 전환으로 인하여 발생하는 주식에 대한 이익의 배당에 관하여는 제9조의3의 규정을 준용한다.\n\n  \n\n제7조의 3(전환주식) ① 이 회사는 회사의 선택 또는 주주의 청구에 따라 다른 종류의 주식으로 전환할 수 있는 주식(이하“전환주식”)의 발행시 발행주식총수의 2분의 1 범위내에서 이사회 또는 이사회로부터 위임받은 위원회(이하 이조에서는 “이사회”)의 결의로 발행할 수 있다.\n\n② 전환주식은 다음 각 호에 의거 회사의 선택 또는 주주의 청구에 따라 전환할 수 있다.\n\n1. 전환 또는 전환청구를 할 수 있는 기간은 발행일로부터 30년 이내의 범위에서 이사회결의로 정한다. \n\n2. 전환으로 인하여 발행할 주식은 보통주로 한다. 다만 특정 종류주식으로 전환한다는 이사회의 결의가 있을 경우에는 그에 따른다.\n\n  \n\n③ 다음 각 호의 사유가 발생한 경우 회사는 전환주식을 전환할 수 있다.\n\n1. 보통주식의 주가가 종류주식의 주가보다 발행시 이사회가 정한 비율을 상회하는 경우\n\n2. 전환주식의 유통주식 비율이 발행시 이사회가 정한 비율 미만인 경우\n\n3. 회사의 경영상 필요가 발생한 경우\n\n4. 기타 전환주식 발행시 이사회가 정한 사유가 발생하는 경우\n\n  \n\n④ 전환으로 인하여 발행할 주식의 수는 전환으로 인하여 발행하는 신주식의 총 발행가액이 전환 전의 주식의 총 발행가액과 같도록 하되, 구체적인 사항은 주식 발행시 이사회결의로 정한다. \n\n  \n\n제7조의 4(상환주식) ① 이 회사는 주주의 상환청구 또는 회사의 선택에 따라 회사의 이익으로써 소각할 수 있는 상환주식(이하“상환주식”)의 발행시 발행주식총수의 2분의 1범위내에서 이사회 또는 이사회로부터 위임받은 위원회(이하 이조에서는 “이사회”)의 결의로 발행할 수 있다.\n\n② 상환주식은 다음 각 호에 의거 회사의 선택 또는 주주의 청구에 따라 상환할 수 있다.\n\n1. 상환주식의 상환가액은 발행가액 및 이에 가산금액을 더한 금액(있는 경우에 한함)으로 하며, 가산금액은 배당률, 이자율, 시장상황 기타 상환주식의 발행에 관련된 제반 사정을 참작하여 발행시에 이사회의 결의로 정한다. 다만, 상환가액을 조정할 수 있는 상환주식을 발행하는 경우에는 발행시 이사회에서 상환가액을 조정할 수 있다는 내용, 조정사유, 조정기준일 및 방법을 정하여야 한다. \n\n2. 상환기간 및 상환청구기간은 발행일로부터 30년 이내의 범위에서 이사회결의로 정한다. 다만, 상환기간이 만료되었음에도 불구하고 상환기간 내에 상환하지 못한 경우가 발생하면 그 사유가 해소될 때까지 상환기간은 연장된다.\n\n  \n\n③ 회사의 선택에 따른 상환의 경우 회사는 다음 각호에 따른다.\n\n1. 회사는 종류주식을 일시에 또는 분할하여 상환할 수 있다. 다만, 분할상환하는 경우에는 회사가 추첨 또는 안분비례의 방법에 의하여 종류주식을 정할 수 있으며, 안분비례시 발생하는 단주는 이를 상환하지 아니한다.\n\n2. 회사는 상환대상인 주식의 취득일 2주일 전에 그 사실을 그 주식의 주주 및 주주명부에 기재된 권리자에게 통지 또는 공고하여야 한다.\n\n  \n\n④ 주주의 청구에 따른 상환의 경우 주주는 다음 각호에 따른다.\n\n1. 상환청구주주는 종류주식 전부를 일시에 또는 이를 분할하여 상환해 줄 것을 회사에 청구할 수 있다. 다만, 회사는 상환 청구 당시에 배당가능이익이 부족한 경우에는 분할상환할 수 있으며 분할상환하는 경우에는 회사가 추첨 또는 안분비례의 방법에 의하여 상환할 주식을 정할 수 있고, 안분비례시 발생하는 단주는 이를 상환하지 아니한다.\n\n2. 상환청구주주는 2주일 이상의 기간을 정하여 상환할 뜻과 상환대상주식을 회사에 통지하여야 한다.\n\n  \n\n⑤ 회사는 주식의 취득의 대가로 현금 외에 유가증권(다른 종류의 주식은 제외한다)이나 그 밖의 자산을 교부할 수 있다.\n\n⑥ 제7조의 3에 의한 전환주식을 상환주식으로 발행할 경우 이사회는 전환권과 상환권 간의 상호 우선순위를 정할 수 있다.\n\n  \n\n제 7조의 5(전환상환우선주식) ① 이 회사는 회사의 선택 또는 주주의 청구에 따라 발행주식총수의 2분의 1 범위내에서 이사회 또는 이사회로부터 위임받은 위원회(이하 이조에서는“이사회”)의 결의로 전환상환우선주식을 발행할 수 있다.\n\n② 전환상환우선주식의 발행시 배당우선주식에 관한 사항은 제7조의 2, 전환주식에 관한 사항은 제7조의 3을, 상환주식에 관한 사항은 제7조의 4를 각 준용한다.\n\n  \n\n제7조의 6(의결권 배제주식) ① 이 회사는 의결권이 배제되는 주식의 발행시 발행주식총수의 2분의 1 범위 내에서 관련 법령상 허용되는 한도까지 이사회 또는 이사회로부터 위임받은 위원회(이하 이조에서는 \"이사회”)의 결의로 발행할 수 있다.\n\n② 우선주식을 의결권이 배제되는 주식으로 발행한 경우, 동 우선주식에 대하여 소정의 배당을 하지 아니한다는 결의가 있는 경우에는 그 결의가 있는 총회의 다음 총회부터 그 우선적 배당을 한다는 결의가 있는 총회의 종료 시까지는 의결권이 있는 것으로 한다. 다만 해당 우선주식의 발행시 이사회결의로 의결권이 부활하지 않는 것으로 정할 수 있다.\n\n  \n\n제8조 (주권의 종류) 이 회사가 발행할 주식의 종류는 일주권, 오주권, 일십주권, 오십주권, 일백주권, 오백주권, 일천주권, 일만주권의 8종으로 한다.\n\n  \n\n제9조 (주식의 발행 및 배정) ① 이 회사가 이사회 또는 이사회로부터 위임받은 위원회의 결의로 신주를 발행하는 경우 다음 각 호의 방식에 의한다.\n\n1. 주주에게 그가 가진 주식 수에 따라서 신주를 배정하기 위하여 신주인수의\n\n청약을 할 기회를 부여하는 방식\n\n2. 발행주식총수의 100분의 50을 초과하지 않는 범위 내에서 신기술의 도입, 재무구조의 개선 등 회사의 경영상 목적을 달성하기 위하여 필요한 경우 제1호 외의 방법으로 특정한 자(이 회사의 주주를 포함한다)에게 신주를 배정하기 위하여 신주인수의 청약을 할 기회를 부여하는 방식\n\n3. 발행주식총수의 100분의 50을 초과하지 않는 범위 내에서 제1호 외의 방법으로 불특정 다수인(이 회사의 주주를 포함한다)에게 신주인수의 청약을 할 기회를 부여하고 이에 따라 청약을 한 자에 대하여 신주를 배정하는 방식\n\n② 제1항 제3호의 방식으로 신주를 배정하는 경우에는 이사회 또는 이사회로부터 위임받은 위원회 결의로 다음 각 호의 어느 하나에 해당하는 방식으로 신주를 배정하여야 한다. \n\n1. 신주인수의 청약을 할 기회를 부여하는 자의 유형을 분류하지 아니하고 불특정 다수의 청약자에게 신주를 배정하는 방식\n\n2. 관계 법령에 따라 우리사주조합원에 대하여 신주를 배정하고 청약되지 아니한 주식까지 포함하여 불특정 다수인에게 신주인수의 청약을 할 기회를 부여하는 방식\n\n3. 주주에 대하여 우선적으로 신주인수의 청약을 할 수 있는 기회를 부여하고 청약되지 아니한 주식이 있는 경우 이를 불특정 다수인에게 신주를 배정받을 기회를 부여하는 방식\n\n4. 투자매매업자 또는 투자중개업자가 인수인 또는 주선인으로서 마련한 수요예측 등 관계 법규에서 정하는 합리적인 기준에 따라 특정한 유형의 자에게 신주인수의 청약을 할 수 있는 기회를 부여하는 방식\n\n③ 제1항 제2호 및 제3호에 따라 신주를 배정하는 경우 상법 제416조제1호, 제2호, 제2호의2, 제3호 및 제4호에서 정하는 사항을 그 납입기일의 2주 전까지 주주에게 통지하거나 공고하여야 한다. 다만, 자본시장과 금융투자업에 관한 법률 제165조의9에 따라 주요사항보고서를 금융위원회 및 거래소에 공시함으로써 그 통지 및 공고를 갈음할 수 있다.\n\n④ 제1항 각호의 어느 하나의 방식에 의해 신주를 발행할 경우에는 발행할 주식의 종류와 수 및 발행가격 등은 이사회 또는 이사회로부터 위임받은 위원회의 결의로 정한다.\n\n⑤ 회사는 신주를 배정하는 경우 그 기일까지 신주인수의 청약을 하지 아니하거나 그 가액을 납입하지 아니한 주식이 발생하는 경우에 그 처리방법은 발행가액의 적정성 등 관련 법령에서 정하는 바에 따라 이사회 또는 이사회로부터 위임받은 위원회의 결의로 정한다.\n\n⑥ 회사는 신주를 배정하면서 발생하는 단주에 대한 처리방법은 이사회 또는 이사회로부터 위임받은 위원회의 결의로 정한다.\n\n⑦ 회사는 제1항 제1호에 따라 신주를 배정하는 경우에는 주주에게 신주인수권증서를 발행하여야 한다.\n\n  \n\n제9조의2 (주식매수선택권) ① 이 회사는 회사 및 상법 등 관계법령상의 관계회사의 임?직원에게 발행주식총수의 100분의 15의 범위 내에서 상법 상의 주식매수선택권을 주주총회 특별결의에 의하여 부여 할 수 있다. 다만, 발행주식총수의 100분의 3의 범위 내에서는 이사회 또는 이사회로부터 위임받은 위원회의 결의로 주식매수선택권을 부여할 수 있다. 이사회 또는 이사회로부터 위임받은 위원회의 결의로 주식매수선택권을 부여한 경우 회사는 부여 후 처음으로 소집되는 주주총회의 승인을 받아야 한다. 주주총회 또는 이사회 또는 이사회로부터 위임받은 위원회의 결의에 의해 부여하는 주식매수선택권은 경영성과목표 또는 시장지수 등에 연동하는 성과연동형으로 할 수 있다.\n\n② 제1항의 규정 중 이사회 또는 이사회로부터 위임받은 위원회의 결의로 주식매수선택권을 부여할 시 이 회사의 이사는 부여대상에서 제외한다.\n\n③ 주식매수선택권을 부여받을 임?직원은 회사의 설립과 경영, 기술혁신 등에 기여하였거나 기여할 능력을 갖춘 임?직원으로 하되 다음 각 호의 1에 해당하는 자는 제외한다.\n\n1. 최대주주(상법에 의한 최대주주를 말한다. 이하 같다.) 및 그 특수관계인(상법시행령에 의한 특수관계인을 말한다. 이하 같다.). 다만, 당해 법인의 임원(상법시행령에 의한 관계회사의 임원을 포함한다. 이하 같다.)이 됨으로써 특수관계인(그 임원이 계열회사의 비상근임원인 자를 포함한다)에 해당하는 자는 제외한다.\n\n2. 주요주주(상법에 의한 주요주주를 말한다) 및 그 특수관계인. 다만, 당해 법인의 임원이 됨으로써 특수관계인(그 임원이 계열회사의 비상근 임원인 자를 포함한다)에 해당하는 자는 제외한다.\n\n④ 주식매수선택권의 행사로 교부할 주식(주식매수선택권의 행사가격과 실질가액의 차액을 현금 또는 자기주식으로 교부하는 경우에는 그 차액의 정산기준이 되는 주식을 말한다)은 제7조의 주식 중 주식매수선택권을 부여하는 주주총회 또는 이사회 또는 이사회로부터 위임받은 위원회의 결의로 정한다. \n\n⑤ 주식매수선택권을 부여하는 임?직원의 수는 재직하는 임?직원의 전체가 될 수 없고 임원 또는 직원 1인에 대하여 부여하는 주식매수선택권은 발행주식총수의 100분의 10을 초과할 수 없다.\n\n⑥ 주식매수선택권을 행사할 주식의 1주당 행사가격은 다음 각 호의 가액 이상이어야 한다. 주식매수선택권을 부여한 후 그 행사가격을 조정하는 경우에도 또한 같다.\n\n1. 새로이 주식을 발행하여 교부하는 경우에는 다음 각목의 가격 중 높은 금액\n\n가. 주식매수선택권의 부여일을 기준으로 한 주식의 실질가액\n\n나. 당해 주식의 권면액\n\n2. 자기주식을 양도하는 경우에는 주식매수선택권 부여일을 기준으로 한 주식의 실질가액\n\n⑦ 주식매수선택권은 이를 부여하는 주주총회 결의일 또는 이사회결의일로부터 7년 내에 행사할 수 있다.\n\n⑧ 주식매수선택권을 부여받은 자는 제1항의 결의일로부터 2년 이상 재임 또는 재직하여야 행사할 수 있다. 다만, 주식매수선택권을 부여받은 자가 제1항의 결의일부터 2년 내에 사망하거나 정년이나 그 밖에 본인의 귀책사유가 아닌 사유로 퇴임 또는 퇴직한 경우에는 그 행사기간동안 주식매수선택권을 행사할 수 있다.\n\n⑨ 주식매수선택권의 행사로 인하여 발행한 신주에 대한 이익의 배당에 관하여는 제9조의3의 규정을 준용한다.\n\n⑩ 다음 각 호의 어느 하나에 해당하는 경우에는 이사회 또는 이사회로부터 위임받은 위원회의 결의로 주식매수선택권의 부여를 취소할 수 있다.\n\n1. 주식매수선택권을 부여받은 임?직원이 본인의 의사에 따라 사임하거나 사직한 경우\n\n2. 주식매수선택권을 부여받은 임?직원이 고의 또는 과실로 회사에 중대한 손실을 끼친 경우\n\n3. 회사의 파산 또는 해산 등으로 주식매수선택권의 행사에 응할 수 없는 경우\n\n4. 위법부당행위 등으로 금융질서를 어지럽힌 자로서 금융위원회(금융감독원)으로부터 해임권고를 받은 경우\n\n5. 기타 주식매수선택권 부여계약에서 정한 취소사유가 발생한 경우\n\n  \n\n제9조의3 (신주의 배당기산일) 이 회사가 유상증자, 무상증자 및 주식배당에 의하여 신주를 발행하는 경우 신주에 대한 이익의 배당에 관하여는 신주를 발행한 때가 속하는 영업연도의 직전 영업연도 말에 발행된 것으로 본다.\n\n  \n\n제10조 (시가발행) ① 이 회사는 신주를 발행함에 있어서 그 일부 또는 전부를 시가로 발행할 수 있으며 이 경우 그 발행가액은 이사회 또는 이사회로부터 위임받은 위원회의 결의로 정한다.\n\n② 제1항의 경우 이사회 또는 이사회로부터 위임받은 위원회는 제9조의 규정에 불구하고 시가로 발행하는 신주를 관련 법령에 의하여 모집하거나 인수인에게 인수하게 할 수 있다.\n\n  \n\n제11조 (명의개서대리인) ① 이 회사는 명의개서대리인을 둔다.\n\n② 명의개서대리인 및 그 사무취급 장소와 대행업무의 범위는 이사회 또는 이사회로부터 위임받은 위원회의 결의로 정한다.\n\n③ 이 회사는 회사의 주주명부 또는 그 부본을 명의개서대리인의 사무취급 장소에 비치하고 주식의 명의개서, 질권의 등록 또는 말소, 신탁재산의 표시 또는 말소, 주권의 발행 또는 재교부, 신고의 접수, 기타 주식에 관한 사무는 명의개서대리인으로 하여금 취급하게 한다.\n\n④ 제3항의 사무취급에 관한 절차는 명의개서대리인의 증권의 명의개서 대행 등에 관한 규정에 의한다.\n\n  \n\n제12조 (주주 등의 주소, 성명 및 인감 또는 서명 등 신고) ① 주주와 질권등록자는 그 성명, 주소 및 인감 또는 서명 등을 제11조의 명의개서대리인에게 신고하여야 한다.\n\n② 외국에 거주하는 주주와 질권등록자는 대한민국 내에 통지를 받을 장소와 대리인을 정하여 신고하여야 한다.\n\n③ 제1항 및 제2항의 변동이 생긴 경우에도 같다.\n\n  \n\n제13조 (주주명부의 폐쇄 및 기준일) ① 이 회사는 매년 1월 1일부터 1월 7일까지 권리에 관한 주주명부의 기재변경을 정지한다.\n\n② 이 회사는 매년 12월 31일 최종의 주주명부에 기재되어 있는 주주를 그 결산기에 관한 정기주주총회에서 권리를 행사할 주주로 한다.\n\n③ 이 회사는 임시주주총회의 소집 기타 필요한 경우에는 이사회의 결의에 의하여 3월을 초과하지 않는 일정한 기간을 정하여 명의개서 등을 정지하거나 기준일을 정할 수 있다. 그러나 이사회가 필요하다고 인정하는 경우에는 명의개서의 정지와 기준일의 지정을 함께 할 수 있다. 회사는 이를 2주간 전에 공고하여야 한다.\n\n  \n\n  \n\n  \n\n제 3 장 사 채\n\n  \n\n제14조 (사채의 발행) ① 이 회사는 이사회의 결의에 의하여 사채를 발행할 수 있다.\n\n② 이사회는 대표이사에게 사채의 금액 및 종류를 정하여 1년을 초과하지 아니하는 기간 내에 사채를 발행할 것을 위임할 수 있다.\n\n  \n\n제14조의2 (전환사채의 발행) ① 이 회사는 사채의 액면총액이 삼천억원이 초과하지 않는 범위 내에서 다음 각 호의 경우에 이사회 또는 이사회로부터 위임받은 위원회의 결의로 주주 외의 자에게 전환사채를 발행할 수 있다.\n\n1. 신기술의 도입, 재무구조의 개선 등 회사의 경영상 목적을 달성하기 위하여 필요한 경우 제9조 제1항 제1호 외의 방법으로 특정한 자(이 회사의 주주를 포함한다)에게 사채를 배정하기 위하여 사채인수의 청약을 할 기회를 부여하는 방식으로 전환사채를 발행하는 경우\n\n2. 9조 제1항 1호 외의 방법으로 불특정 다수인(이 회사의 주주를 포함한다)에게 사채인수의 청약을 할 기회를 부여하고 이에 따라 청약을 한 자에 대하여 사채를 배정하는 방식으로 전환사채를 발행하는 경우\n\n② 제1항 제2호의 방식으로 사채를 배정하는 경우에는 이사회 또는 이사회로부터 위임받은 위원회의 결의로 다음 각 호의 어느 하나에 해당하는 방식으로 사채를 배정하여야 한다.\n\n1. 사채인수의 청약을 할 기회를 부여하는 자의 유형을 분류하지 아니하고 불특정 다수의 청약자에게 사채를 배정하는 방식\n\n2. 주주에 대하여 우선적으로 사채인수의 청약을 할 수 있는 기회를 부여하고 청약되지 아니한 사채가 있는 경우 이를 불특정 다수인에게 사채를 배정받을 기회를 부여하는 방식\n\n3. 투자매매업자 또는 투자중개업자가 인수인 또는 주선인으로서 마련한 수요예측 등 관계 법규에서 정하는 합리적인 기준에 따라 특정한 유형의 자에게 사채인수의 청약을 할 수 있는 기회를 부여하는 방식\n\n③ 제1항의 전환사채는 이사회 또는 이사회로부터 위임받은 위원회의 결의로 그 일부에 대하여만 전환권을 부여하는 조건으로도 이를 발행할 수 있다.\n\n④ 전환으로 인하여 발행하는 주식은 사채의 액면총액 중 일천오백억원은 보통주식으로, 일천오백억원은 우선주식으로 하고, 전환가액은 주식의 액면금액 또는 그 이상의 가액으로 사채 발행시 이사회 또는 이사회로부터 위임받은 위원회가 정한다.\n\n⑤ 전환을 청구할 수 있는 기간은 당해 사채의 발행일후 1월이 경과하는 날로부터 그 상환기일의 직전일까지로 한다. 다만, 위 기간 내에서 관계법규에 따라 이사회 또는 이사회로부터 위임받은 위원회의 결의로 전환청구기간을 조정할 수 있다.\n\n⑥ 전환으로 인하여 발행하는 주식에 대한 이익의 배당과 전환사채에 대한 이자의 지급에 관하여는 제9조의3의 규정을 준용한다.\n\n⑦ 회사는 시가하락에 의한 조정후 전환가액의 최저한도를 주주총회 특별결의로 전환사채 부여시의 전환가격의 100분의 70미만으로 정할 수 있다.\n\n  \n\n제15조 (신주인수권부사채의 발행) ① 이 회사는 사채의 액면총액이 삼천억원을 초과하지 않는 범위 내에서 다음 각 호의 경우 이사회 또는 이사회로부터 위임받은 위원회의 결의로 주주외의 자에게 신주인수권부사채를 발행할 수 있다.\n\n1. 신기술의 도입, 재무구조의 개선 등 회사의 경영상 목적을 달성하기 위하여 필요한 경우 제9조 제1항 제1호 외의 방법으로 특정한 자(이 회사의 주주를 포함한다)에게 사채를 배정하기 위하여 사채인수의 청약을 할 기회를 부여하는 방식으로 신주인수권부사채를 발행하는 경우\n\n2. 제9조 제1항 1호 외의 방법으로 불특정 다수인(이 회사의 주주를 포함한다)에게 사채인수의 청약을 할 기회를 부여하고 이에 따라 청약을 한 자에 대하여 사채를 배정하는 방식으로 신주인수권부사채를 발행하는 경우\n\n② 제1항 제2호의 방식으로 사채를 배정하는 경우에는 이사회 또는 이사회로부터 위임받은 위원회의 결의로 다음 각 호의 어느 하나에 해당하는 방식으로 사채를 배정하여야 한다.\n\n1. 사채인수의 청약을 할 기회를 부여하는 자의 유형을 분류하지 아니하고 불특정 다수의 청약자에게 사채를 배정하는 방식\n\n2. 주주에 대하여 우선적으로 사채인수의 청약을 할 수 있는 기회를 부여하고 청약되지 아니한 사채가 있는 경우 이를 불특정 다수인에게 사채를 배정받을 기회를 부여하는 방식\n\n3. 투자매매업자 또는 투자중개업자가 인수인 또는 주선인으로서 마련한 수요예측 등 관계 법규에서 정하는 합리적인 기준에 따라 특정한 유형의 자에게 사채인수의 청약을 할 수 있는 기회를 부여하는 방식\n\n③ 신주인수를 청구할 수 있는 금액은 사채의 액면총액을 초과하지 않는 범위 내에서 이사회 또는 이사회로부터 위임받은 위원회가 정한다.\n\n④ 신주인수권의 행사로 발행하는 주식은 사채의 액면총액 중 일천오백억원은 보통주식으로, 일천오백억원은 우선주식으로 하고, 그 발행가액은 액면금액 또는 그 이상의 가액으로 사채 발행시 이사회 또는 이사회로부터 위임받은 위원회가 정한다. \n\n⑤ 신주인수권을 행사할 수 있는 기간은 당해 사채발행일후 1월이 경과한 날로부터 그 상환기일의 직전일까지로 한다. 다만, 이 기간 내에서 관계법규에 따라 이사회 또는 이사회로부터 위임받은 위원회의 결의로 신주인수권의 행사기간을 조정할 수 있다.\n\n⑥ 신주인수권의 행사로 인하여 발행하는 주식에 대한 이익의 배당에 관하여는 제9조의3의 규정을 준용한다.\n\n⑦ 회사는 시가하락에 의한 조정 후 신주인수권 행사가액의 최저한도를 주주총회 특별결의로 신주인수권부사채 부여시의 신주인수권 행사가격의 100분의 70미만으로 정할 수 있다.\n\n  \n\n제16조 (사채발행에 관한 준용규정) 제11조, 제12조의 규정은 사채발행의 경우에 준용한다.\n\n  \n\n  \n\n  \n\n제 4 장 주 주 총 회\n\n  \n\n제17조 (소집시기) ① 이 회사의 주주총회는 정기주주총회와 임시주주총회로 한다.\n\n② 정기주주총회는 매 사업연도 종료후 3월 이내에 임시주주총회는 필요에 따라 소집한다.\n\n  \n\n제 17 조의 2 (소집지) 주주총회는 본점 소재지에서 개최하되, 필요에 따라 이의 인접지역에서도 개최할 수 있다.\n\n  \n\n제18조 (소집권자) ① 주주총회의 소집은 법령에 다른 규정이 있는 경우를 제외하고는 이사회의 결의에 따라 대표이사가 소집한다.\n\n② 대표이사 유고시에는 제30조 2항의 규정을 준용한다.\n\n  \n\n제19조 (소집통지 및 공고) ① 주주총회를 소집함에는 그 일시, 장소 및 회의의 목적사항을 총회일 2주간 전에 각 주주에게 서면 또는 각 주주의 동의를 받아 전자문서로 통지서를 발송하여야 한다.\n\n② 제1항의 규정에 불구하고 의결권이 있는 발행주식총수의 100분의 1이하의 주식을 소유한 주주에 대하여는 2주간 전에 주주총회를 소집한다는 뜻과 회의의 목적사항을 서울특별시에서 발행되는 “한국경제신문”과 “매일경제신문”에 2회 이상 공고하거나 금융감독원 또는 한국거래소가 운용하는 전자공시시스템에 공고함으로써 제1항의 소집통지에 갈음할 수 있다.\n\n③ 회사가 주주총회 소집의 통지 또는 공고를 함에 있어 관련 법령에 따라 사외이사 등의 활동내역과 보수에 관한 사항, 사업개요 등을 통지, 공고하거나 회사 인터넷 홈페이지에 게재하고 일정장소에 비치하여야 하며, 이사선임의 경우에는 관련 법령에 따라 이사후보자의 성명, 약력, 추천인 등을 통지, 공고하여야 한다.\n\n  \n\n제20조 (의장) ① 주주총회의 의장은 대표이사로 한다.\n\n② 대표이사 유고시에는 제30조 제2항의 규정을 준용한다.\n\n  \n\n제20조의2 (의장의 질서유지권) ① 주주총회의 의장은 고의로 의사진행을 방해하기 위한 발언, 행동을 하는 등 현저히 질서를 문란하게 하는 자에 대하여 그 발언의 정지 또는 퇴장을 명할 수 있다.\n\n② 주주총회의 의장은 의사진행의 원활을 기하기 위하여 필요하다고 인정할 때에는 주주의 발언의 시간 및 회수를 제한할 수 있다.\n\n  \n\n제21조 (주주의 의결권) 주주의 의결권은 1주마다 1개로 한다.\n\n  \n\n제21조의2 (상호주에 대한 의결권 제한) 이 회사, 모회사 및 자회사 또는 자회사가 다른 회사의 발행주식총수의 10분의 1을 초과하는 주식을 가지고 있는 경우 그 다른 회사가 가지고 있는 이 회사의 주식은 의결권이 없다. \n\n  \n\n제22조 (의결권의 대리행사) ① 주주는 대리인으로 하여금 그 의결권을 행사하게 할 수 있다.\n\n② 제1항의 대리인은 회사의 주주 또는 대리인이어야 하고 그 대리권을 증명하는 위임장을 주주총회 개시 전에 회사에 제출하여야 한다.\n\n  \n\n제22조의2 (의결권의 불통일행사) ① 2이상의 의결권을 가지고 있는 주주가 의결권의 불통일 행사를 하고자 할 때에는 회일의 3일전에 회사에 대하여 서면으로 그 뜻과 이유를 통지하여야 한다.\n\n② 회사는 주주의 의결권의 불통일행사를 거부할 수 있다. 그러나, 주주가 주식의 신탁을 인수하였거나 기타 타인을 위하여 주식을 가지고 있는 경우에는 그러하지 아니한다.\n\n  \n\n제23조 (주주총회의 결의방법) 주주총회의 결의는 법령에 다른 정함이 있는 경우를 제외하고는 출석한 주주의 의결권의 과반수로 하되 발행주식총수의 4분의 1 이상의 수로 하여야 한다.\n\n  \n\n제24조 (주주총회의 의사록) 주주총회의 의사는 그 경과의 요령과 결과를 의사록에 기재하고 의장과 출석한 이사가 기명날인 또는 서명을 하여 본점과 지점에 비치한다. \n\n  \n\n  \n\n  \n\n제 5 장 이사, 이사회\n\n  \n\n제25조 (이사의 수) 이 회사의 이사는 3인 이상, 9인 이하로 하고 사외이사는 3인 이상으로 하되 이사 총수의 과반수로 한다. \n\n  \n\n제26조 (이사의 선임) ① 이사는 주주총회에서 선임한다. 다만, 사외이사, 대표이사, 감사위원은 임원후보추천위원회의 추천을 받은 자 중에서 선임한다.\n\n② 이사의 선임은 출석한 주주의 의결권의 과반수로 하되 발행주식총수의 4분의 1이상의 수로 하여야 한다.\n\n③ 2인 이상의 이사를 선임하는 경우에도 상법 제382조의2에서 규정하는 집중투표제를 적용하지 아니한다.\n\n  \n\n제26조의2 (사외이사 후보의 추천) ① 임원후보추천위원회는 상법 및 자본시장법 등 관련법규에서 정한 자격을 갖춘 자 중에서 사외이사 후보를 추천한다.\n\n② 사외이사 후보의 추천 및 자격심사에 관한 세부적인 사항은 임원후보추천위원회에서 정한다.\n\n  \n\n제27조 (이사의 임기) 이사의 임기는 3년을 초과하지 못한다. 다만, 그 임기가 최종의 결산기 종료 후 당해 결산기에 관한 정기주주총회 전에 만료될 경우에는 그 총회의 종결시까지 그 임기를 연장한다.\n\n\n\n제28조 (이사의 보선) ① 이사 중 결원이 생긴 때에는 주주총회에서 이를 선임한다. 그러나 제25조에서 정하는 원수를 결하지 아니하고 업무수행상 지장이 없는 경우에는 그러하지 아니한다.\n\n② 사외이사가 사임, 사망 등의 사유로 인하여 제25조에서 정하는 원수를 결한 경우에는 그 사유가 발생한 후 최초로 소집되는 주주총회에서 그 요건에 충족되도록 하여야 한다.\n\n③ 보선에 의하여 선임된 이사의 임기는 전임자의 잔여임기로 한다.\n\n④ 2인 이상의 이사를 보선하는 경우에도 상법 제382조의2에서 규정하는 집중투표제를 적용하지 아니한다.\n\n  \n\n제29조 (대표이사 등의 선임) ① 이 회사는 임원후보추천위원회의 추천을 받아 이사회의 결의로 이사 중에서 1인 이상의 대표이사를 선임한다.\n\n② 이 회사는 이사회의 결의로 회장, 부회장, 사장, 부사장, 전무이사 및 상무이사 약간명을 선임할 수 있다.\n\n③ 이 회사는 이사회 의결을 거쳐 금융회사의 지배구조에 관한 법률에서 정하는 주요업무집행책임자를 임면한다.\n\n  \n\n제29조의2 (경영진) ① 회사는 이사회의 의결사항을 집행하기 위하여 경영진을 둔다.\n\n② 경영진에 관한 사항은 별도의 이사회 규정으로 정한다.\n\n  \n\n제29조의3 (고문 등) ① 대표이사는 필요에 따라 고문 및 자문역 등을 위촉할 수 있다.\n\n② 대표이사는 경영진에 준하여 이들의 보수 및 업무상 필요한 경비를 정하여 지급할 수 있다.\n\n  \n\n제30조 (이사의 직무) ① 대표이사는 각자 회사를 대표하고 업무를 총괄한다.\n\n② 부사장, 전무이사, 상무이사는 회장, 부회장, 사장을 보좌하고 이사회에서 정하는 바에 따라 이 회사의 업무를 분장 집행하며 대표이사 유고시에는 위 순서로 그 직무를 대행한다.\n\n  \n\n제30조의2 (이사의 보고의무) ① 이사는 매분기 1회 이상 업무의 집행상황을 이사회에 보고하여야 한다.\n\n② 이사는 회사에 현저하게 손해를 미칠 염려가 있는 사실을 발견한 때에는 즉시 감사위원회에 이를 보고하여야 한다.\n\n  \n\n제30조의3 (이사의 책임) ① 이사는 임무해태 등의 경우에 상법 등 관계법령에 정하는 바에 따라서 회사와 제3자에 대하여 책임을 진다.\n\n② 이 회사는 주주총회의 특별결의로 제1항에 따른 이사의 회사에 대한 책임을 그 행위를 한 날 이전 최근 1년 간의 보수액(상여금과 주식매수선택권의 행사로 인한 이익등을 포함한다)의 6배(사외이사의 경우는 3배)를 초과하는 금액에 대하여 면제할 수 있다. 다만, 이사가 고의 또는 중대한 과실로 손해를 발생시킨 경우와 법률상 이사의 책임감경을 허용하지 않는 경우에는 그러하지 아니하다.\n\n  \n\n제31조 (이사회) ① 이사회는 이사로 구성되며 다음 각 호의 사항을 심의·의결 한다.\n\n1. 경영목표 및 평가에 관한 사항\n\n2. 정관의 변경에 관한 사항\n\n3. 예산 및 결산에 관한 사항\n\n4. 해산·영업양도 및 합병 등 조직의 중요한 변경에 관한 사항\n\n5. 내부통제기준 및 위험관리기준의 제정·개정 및 폐지에 관한 사항\n\n6. 최고경영자의 승계 등 지배구조 정책 수립에 관한 사항\n\n7. 대주주·임원 등과 회사 간의 이해상충 행위 감독에 관한 사항\n\n8. 기타 법령 및 이사회규정 등에서 정하는 사항\n\n② 이사회 심의·의결사항 및 그 운영에 대한 상세한 사항은 이사회 규정에서 정하기로 한다.\n\n③ 이사회는 이사회의 의장이 이사회 전일까지 각 이사에게 통지하여 소집한다. 그러나, 이사 전원의 동의가 있을 때에는 소집절차를 생략할 수 있다.\n\n  \n\n제31조의2 (이사회 내 위원회) ① 이 회사는 의사결정의 효율성 및 전문성을 제고하기 위해 이사회 내에 다음 각 호의 위원회를 둔다.\n\n1. 경영위원회\n\n2. 감사위원회\n\n3. 임원후보추천위원회\n\n4. 리스크관리위원회\n\n5. 보상위원회\n\n6. 기타 이사회가 필요하다고 인정하는 위원회\n\n② 각 위원회의 구성, 권한, 운영 등에 관하여는 관계 법령에 다른 정함이 있는 경우를 제외하고는 이사회결의로 정한다.\n\n③ 위원회에 대해서는 제31조, 제32조 및 제33조의 규정을 준용한다.\n\n④ 이사회는 다음 각호의 사항을 제외하고는 그 권한을 위원회에 위임할 수 있다.\n\n1. 주주총회의 승인을 요하는 사항의 제안\n\n2. 대표이사의 선임 및 해임\n\n3. 위원회의 설치와 그 위원의 선임 및 해임\n\n4. 정관에서 정하는 사항\n\n  \n\n제31조의3 (경영위원회) ① 이사회의 결의로 제31조의2 규정에 따른 경영위원회를 둔다.\n\n② 경영위원회는 이사회의 규정 및 결의에 따라 그 업무를 수행하여야 하며, 그 외 수시로 이사회가 위임한 사안에 대하여 심의하고 결의한다.\n\n  \n\n제31조의4 (임원후보추천위원회) ① 이사회의 결의로 제31조의2 규정에 따른 임원후보추천위원회를 둔다.\n\n② 임원후보추천위원회는 사외이사가 총 위원의 과반수가 되도록 구성하여야 한다.\n\n  \n\n제31조의5 (리스크관리위원회) 이사회의 결의로 제31조의2 규정에 따른 리스크관리위원회를 둔다.\n\n  \n\n제31조의6 (보상위원회) 이사회의 결의로 제31조의2 규정에 따른 보상위원회를 둔다.\n\n  \n\n제32조 (이사회의 결의방법) ① 이사회의 결의는 이사 과반수의 출석과 출석이사 과반수로 한다. 다만, 상법 등 관계 법령에서 달리 정한 경우에는 상법 등 관계 법령을 따른다.\n\n② 이사회는 이사의 전부 또는 일부가 직접 회의에 출석하지 아니하고 모든 이사가 음성을 동시에 송?수신하는 원격통신수단에 의하여 결의에 참가하는 것을 허용할 수 있다. 이 경우 당해 이사는 이사회에 직접 출석한 것으로 본다.\n\n③ 이사회의 결의에 관하여 특별한 이해관계가 있는 자는 의결권을 행사하지 못한다.\n\n  \n\n제32조의2 (이사회의 의장) ① 이사회는 매년 사외이사 중에서 이사회 의장을 선임한다.\n\n② 제1항에도 불구하고 이사회는 사외이사가 아닌 자를 이사회 의장으로 선임할 수 있으며, 이 경우 이사회는 그 사유를 공시하고, 사외이사를 대표하는 자(이하 \"선임사외이사\"라 한다)를 별도로 선임하여야 한다.\n\n③ 이사회 의장의 유고시에는 제30조 2항에서 정한 순서에 따라 직무를 대행한다.\n\n  \n\n제33조 (이사회의 의사록) 이사회의 의사에 관하여 의사록을 작성하고 의장과 출석한 이사가 기명날인 또는 서명을 하여 회사에 비치한다.\n\n  \n\n제34조 (삭제)\n\n  \n\n제35조 (삭제)\n\n  \n\n제36조 (이사의 보수) ① 이사의 보수는 주주총회에서 정한 금액을 한도로 이사회 또는 이사회로부터 위임받은 위원회가 정한다.\n\n② 이사회 또는 이사회로부터 위임받은 위원회는 제1항의 정함을 위하여 경영진인사 및 처우규정을 채택할 수 있다.\n\n  \n\n  \n\n  \n\n제 6 장 감사위원회\n\n  \n\n제36조의2 (감사위원회의 구성) ① 이 회사는 감사에 갈음하여 제31조 2의 규정에 의한 감사위원회를 둔다\n\n② 감사위원회는 3인 이상의 이사로 구성한다.\n\n③ 감사위원회는 다음 각 호의 요건을 모두 충족하여야 하고, 사외이사가 아닌 위원은 자본시장법 제26조 제3항 각 호의 어느 하나에 해당하지 않아야 한다.\n\n1. 총 위원의 3분의 2이상은 사외이사일 것\n\n2. 위원 중 1인 이상은 상법시행령 등 관계법령에서 정하는 회계 또는 재무전문가일 것\n\n3. 감사위원회의 대표는 사외이사일 것\n\n④ 감사위원이 되는 사외이사 1명 이상에 대해서는 다른 이사와 분리하여 선임하여야 한다.\n\n⑤ 감사위원회 위원을 선임하거나 해임할 때에는 의결권을 행사할 최대주주와 그 특수관계인, 최대주주 또는 그 특수관계인의 계산으로 주식을 보유하는자, 최대주주 또는 그 특수관계인에게 의결권을 위임한 자가 소유하는 의결권있는 주식의 합계가 의결권있는 발행주식총수의 100분의 3을 초과하는 경우 그 주주는 그 초과하는 주식에 관하여 의결권을 행사하지 못한다.\n\n⑥ 감사위원회는 그 결의로 위원회를 대표할 자를 선정하여야 한다. 이 경우 위원장은 사외이사이어야 한다.\n\n  \n\n제36조의3 (감사위원회의 직무) ① 감사위원회는 이 회사의 회계와 업무를 감사한다.\n\n② 감사위원회는 회의의 목적사항과 소집의 이유를 기재한 서면을 이사회에 제출하여 임시총회의 소집을 청구할 수 있다.\n\n③ 감사위원회는 그 직무를 수행하기 위하여 필요한 때에는 자회사에 대하여 영업의 보고를 요구할 수 있다. 이 경우 자회사가 지체없이 보고를 하지 아니할 때 또는 그 보고의 내용을 확인할 필요가 있는 때에는 자회사의 업무와 재산상태를 조사 할 수 있다.\n\n④ 감사위원회는 외부감사인의 선임에 있어 이를 승인한다.\n\n⑤ 감사위원회는 제1항 내지 제4항외에 이사회가 위임한 사항을 처리한다.\n\n⑥ 감사위원회 결의에 대하여 이사회는 재결의 할 수 없다.\n\n  \n\n제36조의4 (감사록) 감사위원회는 감사에 관하여 감사록을 작성하여야 하며, 감사록에는 감사의 실시요령과 그 결과를 기재하고 감사를 실시한 감사위원회 위원이 기명날인 또는 서명하여야 한다.\n\n  \n\n  \n\n  \n\n제 7 장 계 산\n\n  \n\n제37조 (사업연도) 이 회사의 사업연도는 매년 1월 1일로부터 12월 31일까지로 한다.\n\n  \n\n제38조 (재무제표와 영업보고서의 작성?비치 등) ① 이 회사의 대표이사는 정기 주주총회 회일의 6주간 전에 다음의 서류와 그 부속명세서 및 영업보고서를 작성하여 감사위원회의 감사를 받아야 하며, 다음 각 호의 서류와 영업보고서를 정기주주총회에 제출하여야 한다.\n\n1. 대차대조표\n\n2. 손익계산서\n\n3. 그 밖에 회사의 재무상태와 경영성과를 표시하는 것으로서 상법 등 관계법령에서 정하는 서류\n\n② 이 회사가 상법 등 관계법령에서 정하는 연결재무제표 작성대상회사에 해당하는 경우에는 제1항의 각 서류에 연결재무제표도 포함한다. \n\n③ 감사위원회는 정기주주총회일의 1주전까지 감사보고서를 대표이사에게 제출하여야 한다.\n\n④ 대표이사는 제1항 각호의 서류와 그 부속명세서를 영업보고서와 감사보고서와 함께 정기주주총회일의 1주간 전부터 본사에 5년간 그 등본을 지점에 3년간 비치하여야 한다.\n\n⑤ 대표이사는 제1항 각호의 서류에 대한 주주총회의 승인을 얻은 때에는 지체 없이 대차대조표와 외부감사인의 감사 의견을 공고하여야 한다.\n\n  \n\n제38조의2 (외부감사인의 선임) 이 회사는 주식회사의 외부감사에 관한 법률의 규정에 의한 감사위원회의 승인을 얻어 외부감사인을 선임하며 그 사실을 선임한 사업년도 중에 소집되는 정기총회에 보고하거나 외부감사인을 선임한 후 즉시 최근 주주명부폐쇄일의 주주에게 서면이나 전자문서에 의한 통지 또는 회사의 인터넷 홈페이지에 게재한다.\n\n  \n\n제39조 (이익금의 처분) 이 회사는 매사업연도 처분전이익잉여금을 다음과 같이 처분한다. \n\n1. 이익준비금\n\n2. 기타의 법정적립금\n\n3. 배당금\n\n4. 임의적립금\n\n5. 기타의 이익잉여금처분액\n\n6. 차기이월 이익잉여금\n\n  \n\n제39조의 2 (주식의 소각) ① 이 회사는 주주에게 배당할 이익의 범위 내에서 이사회 또는 이사회로부터 위임받은 위원회의 결의로 주식을 소각 할 수 있다.\n\n② 제1항의 규정에 의하여 주식을 소각하고자 하는 경우 이사회 또는 이사회로부터 위임받은 위원회는 다음 각 호의 사항을 결의하여야 한다.\n\n1. 소각할 주식의 종류와 총수\n\n2. 소각하기 위하여 취득할 주식가액의 총액\n\n3. 주식을 취득하고자 하는 기간. 이 경우 그 기간은 이사회 또는 이사회로부터 위임받은 위원회의 결의 후 최초로 도래하는 정기주주총회일 이전이어야 한다.\n\n③ 제1항의 규정에 의하여 주식을 소각할 목적으로 자기의 주식을 취득하는 경우에는 다음 각 호의 기준에 의한다.\n\n1. 자본시장법 제165조의2 제2항 제1호 또는 제2호의 방법에 의할 것. 이 경우 자본시장법 제165조의2 제2항 제1호의 방법에 의한 때에는 그 취득기간과 방법에 대하여 동법 시행령이 정하는 기준에 적합하여야 한다.\n\n2. 소각을 위하여 취득할 금액이 당해 사업연도말 상법 제462조 제1항의 규정에 의한 이익배당을 할 수 있는 한도 내에서 자본시장법 시행령이 정하는 금액 이하일 것.\n\n④ 제1항의 규정에 의하여 주식을 소각한 때에는 그 소각의 결의 후 최초로 도래하는 정기주주총회에 제2항 각 호의 사항과 주식을 소각한 뜻을 보고하여야 한다.\n\n  \n\n제40조 (이익배당) ① 이익의 배당은 금전과 주식으로 할 수 있다.\n\n② 제1항의 배당은 매 결산기말 현재의 주주명부에 기재된 주주 또는 등록된 질권자에 지급한다.\n\n③ 이익의 배당을 주식으로 하는 경우 회사가 수종의 주식을 발행한 때에는 주주총회의 결의로 그와 다른 종류의 주식으로도 할 수 있다.\n\n  \n\n제40조의2 (중간배당) ① 회사는 상법 제462조의3에 의거하여 반기결산일을 기준일로 하여 그날의 주주에게 이사회 또는 이사회로부터 위임받은 위원회의 결의로써 영업연도 말에 있을 것으로 예상되는 이익을 금전으로 배당 할 수 있다.\n\n② 제1항의 중간배당금은 이사회 또는 이사회로부터 위임받은 위원회의 결의가 있은 날로부터 1월 이내에 지급한다.\n\n  \n\n제41조 (배당금 지급청구권의 소멸시효) ① 배당금의 지급청구권은 5년간 이를 행사하지 아니하면 소멸시효가 완성한다.\n\n② 제1항의 시효의 완성으로 인한 배당금은 이 회사에 귀속한다.\n\n  \n\n  \n\n  \n\n제 8 장 보 칙\n\n  \n\n제 42 조 (보칙) 본 정관에 규정하지 않은 사항은 상법, 자본시장법, 주주총회, 이사회의 결의에 의한다.\n\n  \n\n  \n\n  \n\n부 칙\n\n(시행일) 본 정관은 1994년 5월 28일부터 시행한다.\n\n  \n\n  \n\n부 칙\n\n(시행일) 본 정관은 1997년 5월 31일부터 시행한다.\n\n  \n\n  \n\n부 칙\n\n(시행일) 본 정관은 1998년 5월 30일부터 시행한다.\n\n  \n\n  \n\n부 칙 \n\n(시행일) 본 정관은 1999년 5월 29일부터 시행한다.\n\n다만, 제26조 ③항과 제28조 ③항은 1999년 6월 29일부터 시행한다.\n\n  \n\n부 칙 \n\n(시행일) 본 정관은 2000년 5월 27일부터 시행한다.\n\n  \n\n  \n\n부 칙 \n\n제1조 (시행일) 이 정관은 2001년 6월 2일부터 시행한다.\n\n다만, 제2조, 제9조의 3은 관련법규가 공표되는 시점, 제19조,\n\n제38조의 2 및 제39조의 2는 2001년 4월 1일부터 시행한다.\n\n  \n\n  \n\n부 칙 \n\n(시행일) 이 정관은 2002년 5월 25일부터 시행한다.\n\n  \n\n  \n\n부 칙 \n\n(시행일) 이 정관은 2003년 5월 30일부터 시행한다.\n\n  \n\n  \n\n부 칙 \n\n(시행일) 이 정관은 2004년 5월 28일부터 시행한다.\n\n  \n\n  \n\n부 칙 \n\n(시행일) 이 정관은 2005년 5월 27일부터 시행한다.\n\n다만, 이 정관의 시행일 이전에 선임된 이사의 임기는\n\n정관 변경전에 정한 임기만료일까지로 한다.\n\n  \n\n  \n\n부 칙 \n\n(시행일) 이 정관은 2006년 5월 26일부터 시행한다.\n\n  \n\n  \n\n부 칙 \n\n(시행일) 이 정관은 2008년 3월 31일부터 시행한다.\n\n  \n\n  \n\n부 칙 \n\n(시행일) 이 정관은 2008년 5월 30일부터 시행한다.\n\n  \n\n  \n\n부 칙 \n\n(시행일) 이 정관은 2009년 5월 29일부터 시행한다.\n\n  \n\n  \n\n부 칙 \n\n1. (시행일) 이 정관은 2010년 5월 28일부터 시행한다.\n\n2. (시차임기제) ① 제56기 주주총회에서 선임되는 이사는 1그룹, 2그룹, 3그룹으로 나눈다.\n\n② 제27조의 규정에도 불구하고 제56기 정기주주총회에서 선임되는 이사 중 1그룹에 속하는 이사는 다음 첫 번째 정기주주총회까지, 2그룹에 속하는 이사는 두 번째 정기주주총회까지, 3그룹에 속하는 이사는 세 번째 정기주주총회까지 임기를 가진다.\n\n  \n\n  \n\n부 칙 \n\n1. (시행일) 이 정관은 2011년 6월 3일부터 시행한다.\n\n2. (시차임기제) ① 제57기 주주총회에서 선임되는 이사는 1그룹, 2그룹, 3그룹으로 나눈다.\n\n② 제27조의 규정에도 불구하고 제57기 정기주주총회에서 선임되는 이사 중 1그룹에 속하는 이사는 다음 첫 번째 정기주주총회까지, 2그룹에 속하는 이사는 두 번째 정기주주총회까지, 3그룹에 속하는 이사는 세 번째 정기주주총회까지 임기를 가진다.\n\n  \n\n  \n\n부 칙 \n\n1. (시행일) 이 정관은 2012년 5월 25일부터 시행한다.\n\n2. (사업년도 등) ① 제37조의 규정에도 불구하고 본 정관 시행일 이후 시작되는 첫 번째 사업년도는 2013년 4월 1일부터 12월 31일까지로 한다.\n\n② 제13조 제1항의 규정을 시행함에 있어서 2013년 3월 31일 기준일자의 주주명부 폐쇄기간은 2013년 4월 1일부터 4월 30일까지로 한다.\n\n③ 제13조 제2항의 규정에도 불구하고 2013년 3월 31일 최종의 주주명부에 기재되어 있는 주주를 그 결산기에 관한 정기주주총회에서 권리를 행사할 주주로 한다.\n\n  \n\n  \n\n부 칙 \n\n1. (시행일) 이 정관은 2015년 3월 13일부터 시행한다.\n\n  \n\n  \n\n부 칙 \n\n1. (시행일) 이 정관은 2017년 3월 17일부터 시행한다. 다만, 제1조 ①항의 개정사항은 2017년 7월 1일부터 시행한다.\n\n  \n\n  \n\n부 칙 \n\n1. (시행일) 이 정관은 2018년 3월 15일부터 시행한다. 다만, 제1조의 개정사항은 2018년 7월 1일부터 시행한다.\n\n",
    "doc_paragraphs": [
        "총 칙  제1조 (상 호) ① 이 회사는 현대차증권주식회사(이하“이 회사”)라 말한다.② 영문으로는 HYUNDAI MOTOR SECURITIES CO., LTD.라 표기한다.  제2조 (목 적) ① 이 회사는 다음 각 호의 업무를 영위함을 목적으로 한다.1. 자본시장과금융투자업에관한법률(이하 \"자본시장법\"이라 한다)에 의한 다음 각목의 금융투자업무가. 투자매매업나. 투자중개업다. 집합투자업라. 신탁업마. 투자자문업바. 투자일임업2. 자본시장법 및 기타 금융관련 법령에서 금융투자업자가 영위할 수 있도록 허용한 금융업무3. 자본시장법에서 금융투자업자가 영위할 수 있도록 허용한 부수업무  ② 이 회사는 제1항의 사업 또는 업무 이외에 관련 법령에 따라 인허가를 얻거나 등록?신고 후에는 해당업무를 모두 영위할 수 있다.제3조 (본점 및 지점의 소재지) ① 이 회사는 본점을 서울특별시에 둔다.② 이 회사는 필요에 따라 이사회 또는 이사회로부터 위임받은 위원회의 결의로 국내외에 지점, 출장소 또는 사무소 등을 둘 수 있다.  제4조 (공고 방법) 이 회사의 공고는 회사의 인터넷 홈페이지(http://www.hmcib.com)에 게재한다. 다만, 전산장애 또는 그 밖의 부득이한 사유로 회사의 인터넷 홈페이지에 공고를 할 수 없을 때에는 서울특별시에서 발행되는 “한국경제신문”에 게재한다.",
        "주 식 제5조 (발행예정주식의 총수) 이 회사가 발행할 주식의 총수는 일억이천만주로 한다. 제6조 (일주의 금액) 이 회사가 발행하는 주식 일 주당 금액은 금 오천원으로 한다. 제7조 (주식의 종류) ① 이 회사가 발행할 주식의 종류는 기명식 보통주식과 기명식 종류주식으로 한다.② 회사가 발행하는 종류주식은 이익배당에 관한 우선주식, 의결권 배제 또는 제한에 관한 주식, 상환주식, 전환주식 및 이들의 전부 또는 일부를 혼합한 주식으로 한다. 제 7조의 2 (배당우선주식) ① 이 회사는 이익배당에 관한 우선주식(이하“우선주식”)의 발행시 발행주식총수의 2분의 1 범위내에서 이사회 또는 이사회로부터 위임받은 위원회(이하 이조에서는“이사회”)의 결의로 발행할 수 있다.② 우선주식에 대하여는 액면금액을 기준으로 하여 연 1% 이상의 배당률로 발행시에 이사회가 정한 비율과 방식 및 기준에 따라 산정된 금액을 현금, 주식 및 기타의 재산으로 우선 배당한다. 다만, 우선배당률을 조정할 수 있는 우선주식을 발행하는 경우에는 발행시에 이사회가 우선배당률을 조정할 수 있다는 내용, 조정사유, 조정의 기준일 및 조정방법 등을 정하여야 한다.③ 이사회는 우선주식의 발행시 그 결의로 이익배당 조건을 참가적 또는 비참가적인 것으로 할 수 있다.④ 이사회는 우선주식의 발행시 어느 사업연도에 있어서 소정의 배당을 하지 못한 경우 다음 사업연도의 배당시에 누적적 또는 비누적적인 것으로 할 수 있다.⑤ 이 회사가 유상증자 또는 무상증자를 실시하는 경우 우선주식에 대한 신주의 배정은 유상증자 및 주식 배당의 경우에는 보통주식으로, 무상증자의 경우에는 그와 같은 종류의 주식으로 한다.⑥ 우선주식의 존속기간은 발행시 이사회의 결의로 정한다.⑦ 우선주식을 존속기한부 전환주식으로 발행할 경우 위 6항의 기간 만료와 동시에 보통주식으로 전환되며, 전환기간 만료일까지 소정의 배당을 완료하지 못한 경우에는 소정의 배당을 완료할 때까지 그 기간을 연장한다. 이 경우 전환으로 인하여 발생하는 주식에 대한 이익의 배당에 관하여는 제9조의3의 규정을 준용한다. 제7조의 3(전환주식) ① 이 회사는 회사의 선택 또는 주주의 청구에 따라 다른 종류의 주식으로 전환할 수 있는 주식(이하“전환주식”)의 발행시 발행주식총수의 2분의 1 범위내에서 이사회 또는 이사회로부터 위임받은 위원회(이하 이조에서는 “이사회”)의 결의로 발행할 수 있다.② 전환주식은 다음 각 호에",
        "의거 회사의 선택 또는 주주의 청구에 따라 전환할 수 있다.1. 전환 또는 전환청구를 할 수 있는 기간은 발행일로부터 30년 이내의 범위에서 이사회결의로 정한다. 2. 전환으로 인하여 발행할 주식은 보통주로 한다. 다만 특정 종류주식으로 전환한다는 이사회의 결의가 있을 경우에는 그에 따른다. ③ 다음 각 호의 사유가 발생한 경우 회사는 전환주식을 전환할 수 있다.1. 보통주식의 주가가 종류주식의 주가보다 발행시 이사회가 정한 비율을 상회하는 경우2. 전환주식의 유통주식 비율이 발행시 이사회가 정한 비율 미만인 경우3. 회사의 경영상 필요가 발생한 경우4. 기타 전환주식 발행시 이사회가 정한 사유가 발생하는 경우 ④ 전환으로 인하여 발행할 주식의 수는 전환으로 인하여 발행하는 신주식의 총 발행가액이 전환 전의 주식의 총 발행가액과 같도록 하되, 구체적인 사항은 주식 발행시 이사회결의로 정한다. 제7조의 4(상환주식) ① 이 회사는 주주의 상환청구 또는 회사의 선택에 따라 회사의 이익으로써 소각할 수 있는 상환주식(이하“상환주식”)의 발행시 발행주식총수의 2분의 1범위내에서 이사회 또는 이사회로부터 위임받은 위원회(이하 이조에서는 “이사회”)의 결의로 발행할 수 있다.② 상환주식은 다음 각 호에 의거 회사의 선택 또는 주주의 청구에 따라 상환할 수 있다.1. 상환주식의 상환가액은 발행가액 및 이에 가산금액을 더한 금액(있는 경우에 한함)으로 하며, 가산금액은 배당률, 이자율, 시장상황 기타 상환주식의 발행에 관련된 제반 사정을 참작하여 발행시에 이사회의 결의로 정한다. 다만, 상환가액을 조정할 수 있는 상환주식을 발행하는 경우에는 발행시 이사회에서 상환가액을 조정할 수 있다는 내용, 조정사유, 조정기준일 및 방법을 정하여야 한다. 2. 상환기간 및 상환청구기간은 발행일로부터 30년 이내의 범위에서 이사회결의로 정한다. 다만, 상환기간이 만료되었음에도 불구하고 상환기간 내에 상환하지 못한 경우가 발생하면 그 사유가 해소될 때까지 상환기간은 연장된다. ③ 회사의 선택에 따른 상환의 경우 회사는 다음 각호에 따른다.1. 회사는 종류주식을 일시에 또는 분할하여 상환할 수 있다. 다만, 분할상환하는 경우에는 회사가 추첨 또는 안분비례의 방법에 의하여 종류주식을 정할 수 있으며, 안분비례시 발생하는 단주는 이를 상환하지 아니한다.2. 회사는 상환대상인 주식의 취득일 2주일 전에 그 사실을 그 주식의 주주 및 주주명부에",
        "기재된 권리자에게 통지 또는 공고하여야 한다. ④ 주주의 청구에 따른 상환의 경우 주주는 다음 각호에 따른다.1. 상환청구주주는 종류주식 전부를 일시에 또는 이를 분할하여 상환해 줄 것을 회사에 청구할 수 있다. 다만, 회사는 상환 청구 당시에 배당가능이익이 부족한 경우에는 분할상환할 수 있으며 분할상환하는 경우에는 회사가 추첨 또는 안분비례의 방법에 의하여 상환할 주식을 정할 수 있고, 안분비례시 발생하는 단주는 이를 상환하지 아니한다.2. 상환청구주주는 2주일 이상의 기간을 정하여 상환할 뜻과 상환대상주식을 회사에 통지하여야 한다. ⑤ 회사는 주식의 취득의 대가로 현금 외에 유가증권(다른 종류의 주식은 제외한다)이나 그 밖의 자산을 교부할 수 있다.⑥ 제7조의 3에 의한 전환주식을 상환주식으로 발행할 경우 이사회는 전환권과 상환권 간의 상호 우선순위를 정할 수 있다. 제 7조의 5(전환상환우선주식) ① 이 회사는 회사의 선택 또는 주주의 청구에 따라 발행주식총수의 2분의 1 범위내에서 이사회 또는 이사회로부터 위임받은 위원회(이하 이조에서는“이사회”)의 결의로 전환상환우선주식을 발행할 수 있다.② 전환상환우선주식의 발행시 배당우선주식에 관한 사항은 제7조의 2, 전환주식에 관한 사항은 제7조의 3을, 상환주식에 관한 사항은 제7조의 4를 각 준용한다. 제7조의 6(의결권 배제주식) ① 이 회사는 의결권이 배제되는 주식의 발행시 발행주식총수의 2분의 1 범위 내에서 관련 법령상 허용되는 한도까지 이사회 또는 이사회로부터 위임받은 위원회(이하 이조에서는 \"이사회”)의 결의로 발행할 수 있다.② 우선주식을 의결권이 배제되는 주식으로 발행한 경우, 동 우선주식에 대하여 소정의 배당을 하지 아니한다는 결의가 있는 경우에는 그 결의가 있는 총회의 다음 총회부터 그 우선적 배당을 한다는 결의가 있는 총회의 종료 시까지는 의결권이 있는 것으로 한다. 다만 해당 우선주식의 발행시 이사회결의로 의결권이 부활하지 않는 것으로 정할 수 있다. 제8조 (주권의 종류) 이 회사가 발행할 주식의 종류는 일주권, 오주권, 일십주권, 오십주권, 일백주권, 오백주권, 일천주권, 일만주권의 8종으로 한다. 제9조 (주식의 발행 및 배정) ① 이 회사가 이사회 또는 이사회로부터 위임받은 위원회의 결의로 신주를 발행하는 경우 다음 각 호의 방식에 의한다.1. 주주에게 그가 가진 주식 수에 따라서 신주를 배정하기 위하여 신주인수의청약을 할",
        "기회를 부여하는 방식2. 발행주식총수의 100분의 50을 초과하지 않는 범위 내에서 신기술의 도입, 재무구조의 개선 등 회사의 경영상 목적을 달성하기 위하여 필요한 경우 제1호 외의 방법으로 특정한 자(이 회사의 주주를 포함한다)에게 신주를 배정하기 위하여 신주인수의 청약을 할 기회를 부여하는 방식3. 발행주식총수의 100분의 50을 초과하지 않는 범위 내에서 제1호 외의 방법으로 불특정 다수인(이 회사의 주주를 포함한다)에게 신주인수의 청약을 할 기회를 부여하고 이에 따라 청약을 한 자에 대하여 신주를 배정하는 방식② 제1항 제3호의 방식으로 신주를 배정하는 경우에는 이사회 또는 이사회로부터 위임받은 위원회 결의로 다음 각 호의 어느 하나에 해당하는 방식으로 신주를 배정하여야 한다. 1. 신주인수의 청약을 할 기회를 부여하는 자의 유형을 분류하지 아니하고 불특정 다수의 청약자에게 신주를 배정하는 방식2. 관계 법령에 따라 우리사주조합원에 대하여 신주를 배정하고 청약되지 아니한 주식까지 포함하여 불특정 다수인에게 신주인수의 청약을 할 기회를 부여하는 방식3. 주주에 대하여 우선적으로 신주인수의 청약을 할 수 있는 기회를 부여하고 청약되지 아니한 주식이 있는 경우 이를 불특정 다수인에게 신주를 배정받을 기회를 부여하는 방식4. 투자매매업자 또는 투자중개업자가 인수인 또는 주선인으로서 마련한 수요예측 등 관계 법규에서 정하는 합리적인 기준에 따라 특정한 유형의 자에게 신주인수의 청약을 할 수 있는 기회를 부여하는 방식③ 제1항 제2호 및 제3호에 따라 신주를 배정하는 경우 상법 제416조제1호, 제2호, 제2호의2, 제3호 및 제4호에서 정하는 사항을 그 납입기일의 2주 전까지 주주에게 통지하거나 공고하여야 한다. 다만, 자본시장과 금융투자업에 관한 법률 제165조의9에 따라 주요사항보고서를 금융위원회 및 거래소에 공시함으로써 그 통지 및 공고를 갈음할 수 있다.④ 제1항 각호의 어느 하나의 방식에 의해 신주를 발행할 경우에는 발행할 주식의 종류와 수 및 발행가격 등은 이사회 또는 이사회로부터 위임받은 위원회의 결의로 정한다.⑤ 회사는 신주를 배정하는 경우 그 기일까지 신주인수의 청약을 하지 아니하거나 그 가액을 납입하지 아니한 주식이 발생하는 경우에 그 처리방법은 발행가액의 적정성 등 관련 법령에서 정하는 바에 따라 이사회 또는 이사회로부터 위임받은 위원회의 결의로 정한다.⑥ 회사는 신주를 배정하면서 발생하는",
        "단주에 대한 처리방법은 이사회 또는 이사회로부터 위임받은 위원회의 결의로 정한다.⑦ 회사는 제1항 제1호에 따라 신주를 배정하는 경우에는 주주에게 신주인수권증서를 발행하여야 한다. 제9조의2 (주식매수선택권) ① 이 회사는 회사 및 상법 등 관계법령상의 관계회사의 임?직원에게 발행주식총수의 100분의 15의 범위 내에서 상법 상의 주식매수선택권을 주주총회 특별결의에 의하여 부여 할 수 있다. 다만, 발행주식총수의 100분의 3의 범위 내에서는 이사회 또는 이사회로부터 위임받은 위원회의 결의로 주식매수선택권을 부여할 수 있다. 이사회 또는 이사회로부터 위임받은 위원회의 결의로 주식매수선택권을 부여한 경우 회사는 부여 후 처음으로 소집되는 주주총회의 승인을 받아야 한다. 주주총회 또는 이사회 또는 이사회로부터 위임받은 위원회의 결의에 의해 부여하는 주식매수선택권은 경영성과목표 또는 시장지수 등에 연동하는 성과연동형으로 할 수 있다.② 제1항의 규정 중 이사회 또는 이사회로부터 위임받은 위원회의 결의로 주식매수선택권을 부여할 시 이 회사의 이사는 부여대상에서 제외한다.③ 주식매수선택권을 부여받을 임?직원은 회사의 설립과 경영, 기술혁신 등에 기여하였거나 기여할 능력을 갖춘 임?직원으로 하되 다음 각 호의 1에 해당하는 자는 제외한다.1. 최대주주(상법에 의한 최대주주를 말한다. 이하 같다.) 및 그 특수관계인(상법시행령에 의한 특수관계인을 말한다. 이하 같다.). 다만, 당해 법인의 임원(상법시행령에 의한 관계회사의 임원을 포함한다. 이하 같다.)이 됨으로써 특수관계인(그 임원이 계열회사의 비상근임원인 자를 포함한다)에 해당하는 자는 제외한다.2. 주요주주(상법에 의한 주요주주를 말한다) 및 그 특수관계인. 다만, 당해 법인의 임원이 됨으로써 특수관계인(그 임원이 계열회사의 비상근 임원인 자를 포함한다)에 해당하는 자는 제외한다.④ 주식매수선택권의 행사로 교부할 주식(주식매수선택권의 행사가격과 실질가액의 차액을 현금 또는 자기주식으로 교부하는 경우에는 그 차액의 정산기준이 되는 주식을 말한다)은 제7조의 주식 중 주식매수선택권을 부여하는 주주총회 또는 이사회 또는 이사회로부터 위임받은 위원회의 결의로 정한다. ⑤ 주식매수선택권을 부여하는 임?직원의 수는 재직하는 임?직원의 전체가 될 수 없고 임원 또는 직원 1인에 대하여 부여하는 주식매수선택권은 발행주식총수의 100분의 10을 초과할 수 없다.⑥ 주식매수선택권을",
        "행사할 주식의 1주당 행사가격은 다음 각 호의 가액 이상이어야 한다. 주식매수선택권을 부여한 후 그 행사가격을 조정하는 경우에도 또한 같다.1. 새로이 주식을 발행하여 교부하는 경우에는 다음 각목의 가격 중 높은 금액가. 주식매수선택권의 부여일을 기준으로 한 주식의 실질가액나. 당해 주식의 권면액2. 자기주식을 양도하는 경우에는 주식매수선택권 부여일을 기준으로 한 주식의 실질가액⑦ 주식매수선택권은 이를 부여하는 주주총회 결의일 또는 이사회결의일로부터 7년 내에 행사할 수 있다.⑧ 주식매수선택권을 부여받은 자는 제1항의 결의일로부터 2년 이상 재임 또는 재직하여야 행사할 수 있다. 다만, 주식매수선택권을 부여받은 자가 제1항의 결의일부터 2년 내에 사망하거나 정년이나 그 밖에 본인의 귀책사유가 아닌 사유로 퇴임 또는 퇴직한 경우에는 그 행사기간동안 주식매수선택권을 행사할 수 있다.⑨ 주식매수선택권의 행사로 인하여 발행한 신주에 대한 이익의 배당에 관하여는 제9조의3의 규정을 준용한다.⑩ 다음 각 호의 어느 하나에 해당하는 경우에는 이사회 또는 이사회로부터 위임받은 위원회의 결의로 주식매수선택권의 부여를 취소할 수 있다.1. 주식매수선택권을 부여받은 임?직원이 본인의 의사에 따라 사임하거나 사직한 경우2. 주식매수선택권을 부여받은 임?직원이 고의 또는 과실로 회사에 중대한 손실을 끼친 경우3. 회사의 파산 또는 해산 등으로 주식매수선택권의 행사에 응할 수 없는 경우4. 위법부당행위 등으로 금융질서를 어지럽힌 자로서 금융위원회(금융감독원)으로부터 해임권고를 받은 경우5. 기타 주식매수선택권 부여계약에서 정한 취소사유가 발생한 경우 제9조의3 (신주의 배당기산일) 이 회사가 유상증자, 무상증자 및 주식배당에 의하여 신주를 발행하는 경우 신주에 대한 이익의 배당에 관하여는 신주를 발행한 때가 속하는 영업연도의 직전 영업연도 말에 발행된 것으로 본다. 제10조 (시가발행) ① 이 회사는 신주를 발행함에 있어서 그 일부 또는 전부를 시가로 발행할 수 있으며 이 경우 그 발행가액은 이사회 또는 이사회로부터 위임받은 위원회의 결의로 정한다.② 제1항의 경우 이사회 또는 이사회로부터 위임받은 위원회는 제9조의 규정에 불구하고 시가로 발행하는 신주를 관련 법령에 의하여 모집하거나 인수인에게 인수하게 할 수 있다. 제11조 (명의개서대리인) ① 이 회사는 명의개서대리인을 둔다.② 명의개서대리인 및 그 사무취급 장소와 대행업무의",
        "범위는 이사회 또는 이사회로부터 위임받은 위원회의 결의로 정한다.③ 이 회사는 회사의 주주명부 또는 그 부본을 명의개서대리인의 사무취급 장소에 비치하고 주식의 명의개서, 질권의 등록 또는 말소, 신탁재산의 표시 또는 말소, 주권의 발행 또는 재교부, 신고의 접수, 기타 주식에 관한 사무는 명의개서대리인으로 하여금 취급하게 한다.④ 제3항의 사무취급에 관한 절차는 명의개서대리인의 증권의 명의개서 대행 등에 관한 규정에 의한다. 제12조 (주주 등의 주소, 성명 및 인감 또는 서명 등 신고) ① 주주와 질권등록자는 그 성명, 주소 및 인감 또는 서명 등을 제11조의 명의개서대리인에게 신고하여야 한다.② 외국에 거주하는 주주와 질권등록자는 대한민국 내에 통지를 받을 장소와 대리인을 정하여 신고하여야 한다.③ 제1항 및 제2항의 변동이 생긴 경우에도 같다. 제13조 (주주명부의 폐쇄 및 기준일) ① 이 회사는 매년 1월 1일부터 1월 7일까지 권리에 관한 주주명부의 기재변경을 정지한다.② 이 회사는 매년 12월 31일 최종의 주주명부에 기재되어 있는 주주를 그 결산기에 관한 정기주주총회에서 권리를 행사할 주주로 한다.③ 이 회사는 임시주주총회의 소집 기타 필요한 경우에는 이사회의 결의에 의하여 3월을 초과하지 않는 일정한 기간을 정하여 명의개서 등을 정지하거나 기준일을 정할 수 있다. 그러나 이사회가 필요하다고 인정하는 경우에는 명의개서의 정지와 기준일의 지정을 함께 할 수 있다. 회사는 이를 2주간 전에 공고하여야 한다.",
        "사 채 제14조 (사채의 발행) ① 이 회사는 이사회의 결의에 의하여 사채를 발행할 수 있다.② 이사회는 대표이사에게 사채의 금액 및 종류를 정하여 1년을 초과하지 아니하는 기간 내에 사채를 발행할 것을 위임할 수 있다. 제14조의2 (전환사채의 발행) ① 이 회사는 사채의 액면총액이 삼천억원이 초과하지 않는 범위 내에서 다음 각 호의 경우에 이사회 또는 이사회로부터 위임받은 위원회의 결의로 주주 외의 자에게 전환사채를 발행할 수 있다.1. 신기술의 도입, 재무구조의 개선 등 회사의 경영상 목적을 달성하기 위하여 필요한 경우 제9조 제1항 제1호 외의 방법으로 특정한 자(이 회사의 주주를 포함한다)에게 사채를 배정하기 위하여 사채인수의 청약을 할 기회를 부여하는 방식으로 전환사채를 발행하는 경우2. 9조 제1항 1호 외의 방법으로 불특정 다수인(이 회사의 주주를 포함한다)에게 사채인수의 청약을 할 기회를 부여하고 이에 따라 청약을 한 자에 대하여 사채를 배정하는 방식으로 전환사채를 발행하는 경우② 제1항 제2호의 방식으로 사채를 배정하는 경우에는 이사회 또는 이사회로부터 위임받은 위원회의 결의로 다음 각 호의 어느 하나에 해당하는 방식으로 사채를 배정하여야 한다.1. 사채인수의 청약을 할 기회를 부여하는 자의 유형을 분류하지 아니하고 불특정 다수의 청약자에게 사채를 배정하는 방식2. 주주에 대하여 우선적으로 사채인수의 청약을 할 수 있는 기회를 부여하고 청약되지 아니한 사채가 있는 경우 이를 불특정 다수인에게 사채를 배정받을 기회를 부여하는 방식3. 투자매매업자 또는 투자중개업자가 인수인 또는 주선인으로서 마련한 수요예측 등 관계 법규에서 정하는 합리적인 기준에 따라 특정한 유형의 자에게 사채인수의 청약을 할 수 있는 기회를 부여하는 방식③ 제1항의 전환사채는 이사회 또는 이사회로부터 위임받은 위원회의 결의로 그 일부에 대하여만 전환권을 부여하는 조건으로도 이를 발행할 수 있다.④ 전환으로 인하여 발행하는 주식은 사채의 액면총액 중 일천오백억원은 보통주식으로, 일천오백억원은 우선주식으로 하고, 전환가액은 주식의 액면금액 또는 그 이상의 가액으로 사채 발행시 이사회 또는 이사회로부터 위임받은 위원회가 정한다.⑤ 전환을 청구할 수 있는 기간은 당해 사채의 발행일후 1월이 경과하는 날로부터 그 상환기일의 직전일까지로 한다. 다만, 위 기간 내에서 관계법규에 따라 이사회 또는 이사회로부터 위임받은 위원회의 결의로",
        "전환청구기간을 조정할 수 있다.⑥ 전환으로 인하여 발행하는 주식에 대한 이익의 배당과 전환사채에 대한 이자의 지급에 관하여는 제9조의3의 규정을 준용한다.⑦ 회사는 시가하락에 의한 조정후 전환가액의 최저한도를 주주총회 특별결의로 전환사채 부여시의 전환가격의 100분의 70미만으로 정할 수 있다. 제15조 (신주인수권부사채의 발행) ① 이 회사는 사채의 액면총액이 삼천억원을 초과하지 않는 범위 내에서 다음 각 호의 경우 이사회 또는 이사회로부터 위임받은 위원회의 결의로 주주외의 자에게 신주인수권부사채를 발행할 수 있다.1. 신기술의 도입, 재무구조의 개선 등 회사의 경영상 목적을 달성하기 위하여 필요한 경우 제9조 제1항 제1호 외의 방법으로 특정한 자(이 회사의 주주를 포함한다)에게 사채를 배정하기 위하여 사채인수의 청약을 할 기회를 부여하는 방식으로 신주인수권부사채를 발행하는 경우2. 제9조 제1항 1호 외의 방법으로 불특정 다수인(이 회사의 주주를 포함한다)에게 사채인수의 청약을 할 기회를 부여하고 이에 따라 청약을 한 자에 대하여 사채를 배정하는 방식으로 신주인수권부사채를 발행하는 경우② 제1항 제2호의 방식으로 사채를 배정하는 경우에는 이사회 또는 이사회로부터 위임받은 위원회의 결의로 다음 각 호의 어느 하나에 해당하는 방식으로 사채를 배정하여야 한다.1. 사채인수의 청약을 할 기회를 부여하는 자의 유형을 분류하지 아니하고 불특정 다수의 청약자에게 사채를 배정하는 방식2. 주주에 대하여 우선적으로 사채인수의 청약을 할 수 있는 기회를 부여하고 청약되지 아니한 사채가 있는 경우 이를 불특정 다수인에게 사채를 배정받을 기회를 부여하는 방식3. 투자매매업자 또는 투자중개업자가 인수인 또는 주선인으로서 마련한 수요예측 등 관계 법규에서 정하는 합리적인 기준에 따라 특정한 유형의 자에게 사채인수의 청약을 할 수 있는 기회를 부여하는 방식③ 신주인수를 청구할 수 있는 금액은 사채의 액면총액을 초과하지 않는 범위 내에서 이사회 또는 이사회로부터 위임받은 위원회가 정한다.④ 신주인수권의 행사로 발행하는 주식은 사채의 액면총액 중 일천오백억원은 보통주식으로, 일천오백억원은 우선주식으로 하고, 그 발행가액은 액면금액 또는 그 이상의 가액으로 사채 발행시 이사회 또는 이사회로부터 위임받은 위원회가 정한다. ⑤ 신주인수권을 행사할 수 있는 기간은 당해 사채발행일후 1월이 경과한 날로부터 그 상환기일의 직전일까지로 한다.",
        "다만, 이 기간 내에서 관계법규에 따라 이사회 또는 이사회로부터 위임받은 위원회의 결의로 신주인수권의 행사기간을 조정할 수 있다.⑥ 신주인수권의 행사로 인하여 발행하는 주식에 대한 이익의 배당에 관하여는 제9조의3의 규정을 준용한다.⑦ 회사는 시가하락에 의한 조정 후 신주인수권 행사가액의 최저한도를 주주총회 특별결의로 신주인수권부사채 부여시의 신주인수권 행사가격의 100분의 70미만으로 정할 수 있다. 제16조 (사채발행에 관한 준용규정) 제11조, 제12조의 규정은 사채발행의 경우에 준용한다.",
        "주 주 총 회 제17조 (소집시기) ① 이 회사의 주주총회는 정기주주총회와 임시주주총회로 한다.② 정기주주총회는 매 사업연도 종료후 3월 이내에 임시주주총회는 필요에 따라 소집한다. 제 17 조의 2 (소집지) 주주총회는 본점 소재지에서 개최하되, 필요에 따라 이의 인접지역에서도 개최할 수 있다. 제18조 (소집권자) ① 주주총회의 소집은 법령에 다른 규정이 있는 경우를 제외하고는 이사회의 결의에 따라 대표이사가 소집한다.② 대표이사 유고시에는 제30조 2항의 규정을 준용한다. 제19조 (소집통지 및 공고) ① 주주총회를 소집함에는 그 일시, 장소 및 회의의 목적사항을 총회일 2주간 전에 각 주주에게 서면 또는 각 주주의 동의를 받아 전자문서로 통지서를 발송하여야 한다.② 제1항의 규정에 불구하고 의결권이 있는 발행주식총수의 100분의 1이하의 주식을 소유한 주주에 대하여는 2주간 전에 주주총회를 소집한다는 뜻과 회의의 목적사항을 서울특별시에서 발행되는 “한국경제신문”과 “매일경제신문”에 2회 이상 공고하거나 금융감독원 또는 한국거래소가 운용하는 전자공시시스템에 공고함으로써 제1항의 소집통지에 갈음할 수 있다.③ 회사가 주주총회 소집의 통지 또는 공고를 함에 있어 관련 법령에 따라 사외이사 등의 활동내역과 보수에 관한 사항, 사업개요 등을 통지, 공고하거나 회사 인터넷 홈페이지에 게재하고 일정장소에 비치하여야 하며, 이사선임의 경우에는 관련 법령에 따라 이사후보자의 성명, 약력, 추천인 등을 통지, 공고하여야 한다. 제20조 (의장) ① 주주총회의 의장은 대표이사로 한다.② 대표이사 유고시에는 제30조 제2항의 규정을 준용한다. 제20조의2 (의장의 질서유지권) ① 주주총회의 의장은 고의로 의사진행을 방해하기 위한 발언, 행동을 하는 등 현저히 질서를 문란하게 하는 자에 대하여 그 발언의 정지 또는 퇴장을 명할 수 있다.② 주주총회의 의장은 의사진행의 원활을 기하기 위하여 필요하다고 인정할 때에는 주주의 발언의 시간 및 회수를 제한할 수 있다. 제21조 (주주의 의결권) 주주의 의결권은 1주마다 1개로 한다. 제21조의2 (상호주에 대한 의결권 제한) 이 회사, 모회사 및 자회사 또는 자회사가 다른 회사의 발행주식총수의 10분의 1을 초과하는 주식을 가지고 있는 경우 그 다른 회사가 가지고 있는 이 회사의 주식은 의결권이 없다. 제22조 (의결권의 대리행사) ① 주주는 대리인으로 하여금 그 의결권을 행사하게",
        "할 수 있다.② 제1항의 대리인은 회사의 주주 또는 대리인이어야 하고 그 대리권을 증명하는 위임장을 주주총회 개시 전에 회사에 제출하여야 한다. 제22조의2 (의결권의 불통일행사) ① 2이상의 의결권을 가지고 있는 주주가 의결권의 불통일 행사를 하고자 할 때에는 회일의 3일전에 회사에 대하여 서면으로 그 뜻과 이유를 통지하여야 한다.② 회사는 주주의 의결권의 불통일행사를 거부할 수 있다. 그러나, 주주가 주식의 신탁을 인수하였거나 기타 타인을 위하여 주식을 가지고 있는 경우에는 그러하지 아니한다. 제23조 (주주총회의 결의방법) 주주총회의 결의는 법령에 다른 정함이 있는 경우를 제외하고는 출석한 주주의 의결권의 과반수로 하되 발행주식총수의 4분의 1 이상의 수로 하여야 한다. 제24조 (주주총회의 의사록) 주주총회의 의사는 그 경과의 요령과 결과를 의사록에 기재하고 의장과 출석한 이사가 기명날인 또는 서명을 하여 본점과 지점에 비치한다.",
        "이사, 이사회 제25조 (이사의 수) 이 회사의 이사는 3인 이상, 9인 이하로 하고 사외이사는 3인 이상으로 하되 이사 총수의 과반수로 한다. 제26조 (이사의 선임) ① 이사는 주주총회에서 선임한다. 다만, 사외이사, 대표이사, 감사위원은 임원후보추천위원회의 추천을 받은 자 중에서 선임한다.② 이사의 선임은 출석한 주주의 의결권의 과반수로 하되 발행주식총수의 4분의 1이상의 수로 하여야 한다.③ 2인 이상의 이사를 선임하는 경우에도 상법 제382조의2에서 규정하는 집중투표제를 적용하지 아니한다. 제26조의2 (사외이사 후보의 추천) ① 임원후보추천위원회는 상법 및 자본시장법 등 관련법규에서 정한 자격을 갖춘 자 중에서 사외이사 후보를 추천한다.② 사외이사 후보의 추천 및 자격심사에 관한 세부적인 사항은 임원후보추천위원회에서 정한다. 제27조 (이사의 임기) 이사의 임기는 3년을 초과하지 못한다. 다만, 그 임기가 최종의 결산기 종료 후 당해 결산기에 관한 정기주주총회 전에 만료될 경우에는 그 총회의 종결시까지 그 임기를 연장한다.제28조 (이사의 보선) ① 이사 중 결원이 생긴 때에는 주주총회에서 이를 선임한다. 그러나 제25조에서 정하는 원수를 결하지 아니하고 업무수행상 지장이 없는 경우에는 그러하지 아니한다.② 사외이사가 사임, 사망 등의 사유로 인하여 제25조에서 정하는 원수를 결한 경우에는 그 사유가 발생한 후 최초로 소집되는 주주총회에서 그 요건에 충족되도록 하여야 한다.③ 보선에 의하여 선임된 이사의 임기는 전임자의 잔여임기로 한다.④ 2인 이상의 이사를 보선하는 경우에도 상법 제382조의2에서 규정하는 집중투표제를 적용하지 아니한다. 제29조 (대표이사 등의 선임) ① 이 회사는 임원후보추천위원회의 추천을 받아 이사회의 결의로 이사 중에서 1인 이상의 대표이사를 선임한다.② 이 회사는 이사회의 결의로 회장, 부회장, 사장, 부사장, 전무이사 및 상무이사 약간명을 선임할 수 있다.③ 이 회사는 이사회 의결을 거쳐 금융회사의 지배구조에 관한 법률에서 정하는 주요업무집행책임자를 임면한다. 제29조의2 (경영진) ① 회사는 이사회의 의결사항을 집행하기 위하여 경영진을 둔다.② 경영진에 관한 사항은 별도의 이사회 규정으로 정한다. 제29조의3 (고문 등) ① 대표이사는 필요에 따라 고문 및 자문역 등을 위촉할 수 있다.② 대표이사는 경영진에 준하여 이들의 보수 및 업무상 필요한 경비를 정하여 지급할 수",
        "있다. 제30조 (이사의 직무) ① 대표이사는 각자 회사를 대표하고 업무를 총괄한다.② 부사장, 전무이사, 상무이사는 회장, 부회장, 사장을 보좌하고 이사회에서 정하는 바에 따라 이 회사의 업무를 분장 집행하며 대표이사 유고시에는 위 순서로 그 직무를 대행한다. 제30조의2 (이사의 보고의무) ① 이사는 매분기 1회 이상 업무의 집행상황을 이사회에 보고하여야 한다.② 이사는 회사에 현저하게 손해를 미칠 염려가 있는 사실을 발견한 때에는 즉시 감사위원회에 이를 보고하여야 한다. 제30조의3 (이사의 책임) ① 이사는 임무해태 등의 경우에 상법 등 관계법령에 정하는 바에 따라서 회사와 제3자에 대하여 책임을 진다.② 이 회사는 주주총회의 특별결의로 제1항에 따른 이사의 회사에 대한 책임을 그 행위를 한 날 이전 최근 1년 간의 보수액(상여금과 주식매수선택권의 행사로 인한 이익등을 포함한다)의 6배(사외이사의 경우는 3배)를 초과하는 금액에 대하여 면제할 수 있다. 다만, 이사가 고의 또는 중대한 과실로 손해를 발생시킨 경우와 법률상 이사의 책임감경을 허용하지 않는 경우에는 그러하지 아니하다. 제31조 (이사회) ① 이사회는 이사로 구성되며 다음 각 호의 사항을 심의·의결 한다.1. 경영목표 및 평가에 관한 사항2. 정관의 변경에 관한 사항3. 예산 및 결산에 관한 사항4. 해산·영업양도 및 합병 등 조직의 중요한 변경에 관한 사항5. 내부통제기준 및 위험관리기준의 제정·개정 및 폐지에 관한 사항6. 최고경영자의 승계 등 지배구조 정책 수립에 관한 사항7. 대주주·임원 등과 회사 간의 이해상충 행위 감독에 관한 사항8. 기타 법령 및 이사회규정 등에서 정하는 사항② 이사회 심의·의결사항 및 그 운영에 대한 상세한 사항은 이사회 규정에서 정하기로 한다.③ 이사회는 이사회의 의장이 이사회 전일까지 각 이사에게 통지하여 소집한다. 그러나, 이사 전원의 동의가 있을 때에는 소집절차를 생략할 수 있다. 제31조의2 (이사회 내 위원회) ① 이 회사는 의사결정의 효율성 및 전문성을 제고하기 위해 이사회 내에 다음 각 호의 위원회를 둔다.1. 경영위원회2. 감사위원회3. 임원후보추천위원회4. 리스크관리위원회5. 보상위원회6. 기타 이사회가 필요하다고 인정하는 위원회② 각 위원회의 구성, 권한, 운영 등에 관하여는 관계 법령에 다른 정함이 있는 경우를 제외하고는 이사회결의로 정한다.③ 위원회에 대해서는 제31조, 제32조 및",
        "제33조의 규정을 준용한다.④ 이사회는 다음 각호의 사항을 제외하고는 그 권한을 위원회에 위임할 수 있다.1. 주주총회의 승인을 요하는 사항의 제안2. 대표이사의 선임 및 해임3. 위원회의 설치와 그 위원의 선임 및 해임4. 정관에서 정하는 사항 제31조의3 (경영위원회) ① 이사회의 결의로 제31조의2 규정에 따른 경영위원회를 둔다.② 경영위원회는 이사회의 규정 및 결의에 따라 그 업무를 수행하여야 하며, 그 외 수시로 이사회가 위임한 사안에 대하여 심의하고 결의한다. 제31조의4 (임원후보추천위원회) ① 이사회의 결의로 제31조의2 규정에 따른 임원후보추천위원회를 둔다.② 임원후보추천위원회는 사외이사가 총 위원의 과반수가 되도록 구성하여야 한다. 제31조의5 (리스크관리위원회) 이사회의 결의로 제31조의2 규정에 따른 리스크관리위원회를 둔다. 제31조의6 (보상위원회) 이사회의 결의로 제31조의2 규정에 따른 보상위원회를 둔다. 제32조 (이사회의 결의방법) ① 이사회의 결의는 이사 과반수의 출석과 출석이사 과반수로 한다. 다만, 상법 등 관계 법령에서 달리 정한 경우에는 상법 등 관계 법령을 따른다.② 이사회는 이사의 전부 또는 일부가 직접 회의에 출석하지 아니하고 모든 이사가 음성을 동시에 송?수신하는 원격통신수단에 의하여 결의에 참가하는 것을 허용할 수 있다. 이 경우 당해 이사는 이사회에 직접 출석한 것으로 본다.③ 이사회의 결의에 관하여 특별한 이해관계가 있는 자는 의결권을 행사하지 못한다. 제32조의2 (이사회의 의장) ① 이사회는 매년 사외이사 중에서 이사회 의장을 선임한다.② 제1항에도 불구하고 이사회는 사외이사가 아닌 자를 이사회 의장으로 선임할 수 있으며, 이 경우 이사회는 그 사유를 공시하고, 사외이사를 대표하는 자(이하 \"선임사외이사\"라 한다)를 별도로 선임하여야 한다.③ 이사회 의장의 유고시에는 제30조 2항에서 정한 순서에 따라 직무를 대행한다. 제33조 (이사회의 의사록) 이사회의 의사에 관하여 의사록을 작성하고 의장과 출석한 이사가 기명날인 또는 서명을 하여 회사에 비치한다. 제34조 (삭제) 제35조 (삭제) 제36조 (이사의 보수) ① 이사의 보수는 주주총회에서 정한 금액을 한도로 이사회 또는 이사회로부터 위임받은 위원회가 정한다.② 이사회 또는 이사회로부터 위임받은 위원회는 제1항의 정함을 위하여 경영진인사 및 처우규정을 채택할 수 있다.",
        "감사위원회  제36조의2 (감사위원회의 구성) ① 이 회사는 감사에 갈음하여 제31조 2의 규정에 의한 감사위원회를 둔다② 감사위원회는 3인 이상의 이사로 구성한다.③ 감사위원회는 다음 각 호의 요건을 모두 충족하여야 하고, 사외이사가 아닌 위원은 자본시장법 제26조 제3항 각 호의 어느 하나에 해당하지 않아야 한다.1. 총 위원의 3분의 2이상은 사외이사일 것2. 위원 중 1인 이상은 상법시행령 등 관계법령에서 정하는 회계 또는 재무전문가일 것3. 감사위원회의 대표는 사외이사일 것④ 감사위원이 되는 사외이사 1명 이상에 대해서는 다른 이사와 분리하여 선임하여야 한다.⑤ 감사위원회 위원을 선임하거나 해임할 때에는 의결권을 행사할 최대주주와 그 특수관계인, 최대주주 또는 그 특수관계인의 계산으로 주식을 보유하는자, 최대주주 또는 그 특수관계인에게 의결권을 위임한 자가 소유하는 의결권있는 주식의 합계가 의결권있는 발행주식총수의 100분의 3을 초과하는 경우 그 주주는 그 초과하는 주식에 관하여 의결권을 행사하지 못한다.⑥ 감사위원회는 그 결의로 위원회를 대표할 자를 선정하여야 한다. 이 경우 위원장은 사외이사이어야 한다.  제36조의3 (감사위원회의 직무) ① 감사위원회는 이 회사의 회계와 업무를 감사한다.② 감사위원회는 회의의 목적사항과 소집의 이유를 기재한 서면을 이사회에 제출하여 임시총회의 소집을 청구할 수 있다.③ 감사위원회는 그 직무를 수행하기 위하여 필요한 때에는 자회사에 대하여 영업의 보고를 요구할 수 있다. 이 경우 자회사가 지체없이 보고를 하지 아니할 때 또는 그 보고의 내용을 확인할 필요가 있는 때에는 자회사의 업무와 재산상태를 조사 할 수 있다.④ 감사위원회는 외부감사인의 선임에 있어 이를 승인한다.⑤ 감사위원회는 제1항 내지 제4항외에 이사회가 위임한 사항을 처리한다.⑥ 감사위원회 결의에 대하여 이사회는 재결의 할 수 없다.  제36조의4 (감사록) 감사위원회는 감사에 관하여 감사록을 작성하여야 하며, 감사록에는 감사의 실시요령과 그 결과를 기재하고 감사를 실시한 감사위원회 위원이 기명날인 또는 서명하여야 한다.",
        "계 산 제37조 (사업연도) 이 회사의 사업연도는 매년 1월 1일로부터 12월 31일까지로 한다. 제38조 (재무제표와 영업보고서의 작성?비치 등) ① 이 회사의 대표이사는 정기 주주총회 회일의 6주간 전에 다음의 서류와 그 부속명세서 및 영업보고서를 작성하여 감사위원회의 감사를 받아야 하며, 다음 각 호의 서류와 영업보고서를 정기주주총회에 제출하여야 한다.1. 대차대조표2. 손익계산서3. 그 밖에 회사의 재무상태와 경영성과를 표시하는 것으로서 상법 등 관계법령에서 정하는 서류② 이 회사가 상법 등 관계법령에서 정하는 연결재무제표 작성대상회사에 해당하는 경우에는 제1항의 각 서류에 연결재무제표도 포함한다. ③ 감사위원회는 정기주주총회일의 1주전까지 감사보고서를 대표이사에게 제출하여야 한다.④ 대표이사는 제1항 각호의 서류와 그 부속명세서를 영업보고서와 감사보고서와 함께 정기주주총회일의 1주간 전부터 본사에 5년간 그 등본을 지점에 3년간 비치하여야 한다.⑤ 대표이사는 제1항 각호의 서류에 대한 주주총회의 승인을 얻은 때에는 지체 없이 대차대조표와 외부감사인의 감사 의견을 공고하여야 한다. 제38조의2 (외부감사인의 선임) 이 회사는 주식회사의 외부감사에 관한 법률의 규정에 의한 감사위원회의 승인을 얻어 외부감사인을 선임하며 그 사실을 선임한 사업년도 중에 소집되는 정기총회에 보고하거나 외부감사인을 선임한 후 즉시 최근 주주명부폐쇄일의 주주에게 서면이나 전자문서에 의한 통지 또는 회사의 인터넷 홈페이지에 게재한다. 제39조 (이익금의 처분) 이 회사는 매사업연도 처분전이익잉여금을 다음과 같이 처분한다. 1. 이익준비금2. 기타의 법정적립금3. 배당금4. 임의적립금5. 기타의 이익잉여금처분액6. 차기이월 이익잉여금 제39조의 2 (주식의 소각) ① 이 회사는 주주에게 배당할 이익의 범위 내에서 이사회 또는 이사회로부터 위임받은 위원회의 결의로 주식을 소각 할 수 있다.② 제1항의 규정에 의하여 주식을 소각하고자 하는 경우 이사회 또는 이사회로부터 위임받은 위원회는 다음 각 호의 사항을 결의하여야 한다.1. 소각할 주식의 종류와 총수2. 소각하기 위하여 취득할 주식가액의 총액3. 주식을 취득하고자 하는 기간. 이 경우 그 기간은 이사회 또는 이사회로부터 위임받은 위원회의 결의 후 최초로 도래하는 정기주주총회일 이전이어야 한다.③ 제1항의 규정에 의하여 주식을 소각할 목적으로 자기의 주식을 취득하는 경우에는 다음 각",
        "호의 기준에 의한다.1. 자본시장법 제165조의2 제2항 제1호 또는 제2호의 방법에 의할 것. 이 경우 자본시장법 제165조의2 제2항 제1호의 방법에 의한 때에는 그 취득기간과 방법에 대하여 동법 시행령이 정하는 기준에 적합하여야 한다.2. 소각을 위하여 취득할 금액이 당해 사업연도말 상법 제462조 제1항의 규정에 의한 이익배당을 할 수 있는 한도 내에서 자본시장법 시행령이 정하는 금액 이하일 것.④ 제1항의 규정에 의하여 주식을 소각한 때에는 그 소각의 결의 후 최초로 도래하는 정기주주총회에 제2항 각 호의 사항과 주식을 소각한 뜻을 보고하여야 한다. 제40조 (이익배당) ① 이익의 배당은 금전과 주식으로 할 수 있다.② 제1항의 배당은 매 결산기말 현재의 주주명부에 기재된 주주 또는 등록된 질권자에 지급한다.③ 이익의 배당을 주식으로 하는 경우 회사가 수종의 주식을 발행한 때에는 주주총회의 결의로 그와 다른 종류의 주식으로도 할 수 있다. 제40조의2 (중간배당) ① 회사는 상법 제462조의3에 의거하여 반기결산일을 기준일로 하여 그날의 주주에게 이사회 또는 이사회로부터 위임받은 위원회의 결의로써 영업연도 말에 있을 것으로 예상되는 이익을 금전으로 배당 할 수 있다.② 제1항의 중간배당금은 이사회 또는 이사회로부터 위임받은 위원회의 결의가 있은 날로부터 1월 이내에 지급한다. 제41조 (배당금 지급청구권의 소멸시효) ① 배당금의 지급청구권은 5년간 이를 행사하지 아니하면 소멸시효가 완성한다.② 제1항의 시효의 완성으로 인한 배당금은 이 회사에 귀속한다."
    ],
    "checklist_questions": [
        "정기주주총회를 개최하는가?",
        "임시주주총회를 개최하는가?",
        "정기주주총회는 언제 소집하나",
        "주주총회의 결의는 출석한 주주의 의결권의 과반수로 하는가?",
        "주주총회의 결의는 발행주식총수의 4분의1 이상의 수로 하는가?",
        "주주는 대리인으로 하여금 그 의결권을 행사하게 할 수 있는가?",
        "대리인은 위임장을 이 회사에 제출하여야 하는가?",
        "주주총회 의장은 누구인가?",
        "주주총회 의장이 유고 또는 부재시에 어떻게 하는가??",
        "이사는 어디에서 선임하는가?",
        "이사를 선임하기 위한 정족수는 얼마인가?",
        "이사 선임에 집중투표제를 배제하였는가?",
        "(상근) 이사는 몇 명인가?",
        "사외이사는 몇 명인가?",
        "이사의 임기는 몇 년인가?",
        "이사의 임기를 임기 중 최종 결산기에 대한 정기주종 종료시까지 연장 할 수 있는가?",
        "대표이사는 어디서 선임하는가?",
        "대표이사는 몇 명인가?",
        "이사회 소집기한은 얼마인가?",
        "이사회의 결의 요건은 무엇인가?",
        "이사의 보수 및 퇴직금을 정하고 있는가?",
        "집행임원제도를 두었는가?",
        "이사 혹은 집행임원, 감사의 책임 감경조항이 있는가?",
        "이사회내 위원회를 두고 있는가?",
        "위원회 명칭은 무엇인가?",
        "소집통지를 일간신문 혹은 전자공시시스템으로 갈음할 수 있는가?",
        "통지 기간은 얼마인가?",
        "주주총회 소집지는 어디인가?",
        "주주총회의 결의는 어떻게 하는가?",
        "회사가 발행예정할 주식의 총수는 얼마인가?",
        "회사가 설립시에 발행하는 주식의 총수는 얼마인가?",
        "회사가 발행하는 주식 1주의 금액은 얼마인가?",
        "회사가 발생하는 주식의 종류는 무엇인가?",
        "발행주식 한도는 얼마인가?",
        "매수선택권 부여하는 방법은 무엇인가?",
        "매수선택권 부여 대상은 누구인가?",
        "배당우선주식 발생 주식의 수는 얼마인가?",
        "우선배당율은 어떻게 정하는가?",
        "어느 사업연도에 있어서 소정의 배당을 하지 못한 경우?",
        "전환주식 발생 주식의 수는 얼마인가?",
        "전환요구권자는 누구인가?",
        "전환을 청구할 수 있는 기간은 언제인가?",
        "전환기간 만료일에 자동전환 되는가?",
        "전환으로 인하여 발행하는 주식의 발행가액은?",
        "전환으로 인하여 발행할 주식의 수는?",
        "상환주식 발생 주식의 수는 얼마인가?",
        "상환주식 상환요구권자는 누구인가?",
        "상환 기간은 언제인가?",
        "상환기간 만료일에 자동상환 되는가?",
        "상환으로 인하여 발행하는 주식의 발행가액은?",
        "신주 발행 방법은 무엇인가?",
        "신주 발행할 경우 주식의 발행가격은 어떻게 정하는가?",
        "실권주는 어떻게 정하는가?",
        "주주총회의 투표는 서면투표 하는가?",
        "주주총회의 투표는 전자투표 방식인가?",
        "주식양도 제한사항은 무엇인가?"
    ],
    "mapping_paragraphs": [
        "주 주 총 회 제17조 (소집시기) ① 이 회사의 주주총회는 정기주주총회와 임시주주총회로 한다.② 정기주주총회는 매 사업연도 종료후 3월 이내에 임시주주총회는 필요에 따라 소집한다. 제 17 조의 2 (소집지) 주주총회는 본점 소재지에서 개최하되, 필요에 따라 이의 인접지역에서도 개최할 수 있다. 제18조 (소집권자) ① 주주총회의 소집은 법령에 다른 규정이 있는 경우를 제외하고는 이사회의 결의에 따라 대표이사가 소집한다.② 대표이사 유고시에는 제30조 2항의 규정을 준용한다. 제19조 (소집통지 및 공고) ① 주주총회를 소집함에는 그 일시, 장소 및 회의의 목적사항을 총회일 2주간 전에 각 주주에게 서면 또는 각 주주의 동의를 받아 전자문서로 통지서를 발송하여야 한다.② 제1항의 규정에 불구하고 의결권이 있는 발행주식총수의 100분의 1이하의 주식을 소유한 주주에 대하여는 2주간 전에 주주총회를 소집한다는 뜻과 회의의 목적사항을 서울특별시에서 발행되는 “한국경제신문”과 “매일경제신문”에 2회 이상 공고하거나 금융감독원 또는 한국거래소가 운용하는 전자공시시스템에 공고함으로써 제1항의 소집통지에 갈음할 수 있다.③ 회사가 주주총회 소집의 통지 또는 공고를 함에 있어 관련 법령에 따라 사외이사 등의 활동내역과 보수에 관한 사항, 사업개요 등을 통지, 공고하거나 회사 인터넷 홈페이지에 게재하고 일정장소에 비치하여야 하며, 이사선임의 경우에는 관련 법령에 따라 이사후보자의 성명, 약력, 추천인 등을 통지, 공고하여야 한다. 제20조 (의장) ① 주주총회의 의장은 대표이사로 한다.② 대표이사 유고시에는 제30조 제2항의 규정을 준용한다. 제20조의2 (의장의 질서유지권) ① 주주총회의 의장은 고의로 의사진행을 방해하기 위한 발언, 행동을 하는 등 현저히 질서를 문란하게 하는 자에 대하여 그 발언의 정지 또는 퇴장을 명할 수 있다.② 주주총회의 의장은 의사진행의 원활을 기하기 위하여 필요하다고 인정할 때에는 주주의 발언의 시간 및 회수를 제한할 수 있다. 제21조 (주주의 의결권) 주주의 의결권은 1주마다 1개로 한다. 제21조의2 (상호주에 대한 의결권 제한) 이 회사, 모회사 및 자회사 또는 자회사가 다른 회사의 발행주식총수의 10분의 1을 초과하는 주식을 가지고 있는 경우 그 다른 회사가 가지고 있는 이 회사의 주식은 의결권이 없다. 제22조 (의결권의 대리행사) ① 주주는 대리인으로 하여금 그 의결권을 행사하게\n범위는 이사회 또는 이사회로부터 위임받은 위원회의 결의로 정한다.③ 이 회사는 회사의 주주명부 또는 그 부본을 명의개서대리인의 사무취급 장소에 비치하고 주식의 명의개서, 질권의 등록 또는 말소, 신탁재산의 표시 또는 말소, 주권의 발행 또는 재교부, 신고의 접수, 기타 주식에 관한 사무는 명의개서대리인으로 하여금 취급하게 한다.④ 제3항의 사무취급에 관한 절차는 명의개서대리인의 증권의 명의개서 대행 등에 관한 규정에 의한다. 제12조 (주주 등의 주소, 성명 및 인감 또는 서명 등 신고) ① 주주와 질권등록자는 그 성명, 주소 및 인감 또는 서명 등을 제11조의 명의개서대리인에게 신고하여야 한다.② 외국에 거주하는 주주와 질권등록자는 대한민국 내에 통지를 받을 장소와 대리인을 정하여 신고하여야 한다.③ 제1항 및 제2항의 변동이 생긴 경우에도 같다. 제13조 (주주명부의 폐쇄 및 기준일) ① 이 회사는 매년 1월 1일부터 1월 7일까지 권리에 관한 주주명부의 기재변경을 정지한다.② 이 회사는 매년 12월 31일 최종의 주주명부에 기재되어 있는 주주를 그 결산기에 관한 정기주주총회에서 권리를 행사할 주주로 한다.③ 이 회사는 임시주주총회의 소집 기타 필요한 경우에는 이사회의 결의에 의하여 3월을 초과하지 않는 일정한 기간을 정하여 명의개서 등을 정지하거나 기준일을 정할 수 있다. 그러나 이사회가 필요하다고 인정하는 경우에는 명의개서의 정지와 기준일의 지정을 함께 할 수 있다. 회사는 이를 2주간 전에 공고하여야 한다.\n다만, 이 기간 내에서 관계법규에 따라 이사회 또는 이사회로부터 위임받은 위원회의 결의로 신주인수권의 행사기간을 조정할 수 있다.⑥ 신주인수권의 행사로 인하여 발행하는 주식에 대한 이익의 배당에 관하여는 제9조의3의 규정을 준용한다.⑦ 회사는 시가하락에 의한 조정 후 신주인수권 행사가액의 최저한도를 주주총회 특별결의로 신주인수권부사채 부여시의 신주인수권 행사가격의 100분의 70미만으로 정할 수 있다. 제16조 (사채발행에 관한 준용규정) 제11조, 제12조의 규정은 사채발행의 경우에 준용한다.",
        "주 주 총 회 제17조 (소집시기) ① 이 회사의 주주총회는 정기주주총회와 임시주주총회로 한다.② 정기주주총회는 매 사업연도 종료후 3월 이내에 임시주주총회는 필요에 따라 소집한다. 제 17 조의 2 (소집지) 주주총회는 본점 소재지에서 개최하되, 필요에 따라 이의 인접지역에서도 개최할 수 있다. 제18조 (소집권자) ① 주주총회의 소집은 법령에 다른 규정이 있는 경우를 제외하고는 이사회의 결의에 따라 대표이사가 소집한다.② 대표이사 유고시에는 제30조 2항의 규정을 준용한다. 제19조 (소집통지 및 공고) ① 주주총회를 소집함에는 그 일시, 장소 및 회의의 목적사항을 총회일 2주간 전에 각 주주에게 서면 또는 각 주주의 동의를 받아 전자문서로 통지서를 발송하여야 한다.② 제1항의 규정에 불구하고 의결권이 있는 발행주식총수의 100분의 1이하의 주식을 소유한 주주에 대하여는 2주간 전에 주주총회를 소집한다는 뜻과 회의의 목적사항을 서울특별시에서 발행되는 “한국경제신문”과 “매일경제신문”에 2회 이상 공고하거나 금융감독원 또는 한국거래소가 운용하는 전자공시시스템에 공고함으로써 제1항의 소집통지에 갈음할 수 있다.③ 회사가 주주총회 소집의 통지 또는 공고를 함에 있어 관련 법령에 따라 사외이사 등의 활동내역과 보수에 관한 사항, 사업개요 등을 통지, 공고하거나 회사 인터넷 홈페이지에 게재하고 일정장소에 비치하여야 하며, 이사선임의 경우에는 관련 법령에 따라 이사후보자의 성명, 약력, 추천인 등을 통지, 공고하여야 한다. 제20조 (의장) ① 주주총회의 의장은 대표이사로 한다.② 대표이사 유고시에는 제30조 제2항의 규정을 준용한다. 제20조의2 (의장의 질서유지권) ① 주주총회의 의장은 고의로 의사진행을 방해하기 위한 발언, 행동을 하는 등 현저히 질서를 문란하게 하는 자에 대하여 그 발언의 정지 또는 퇴장을 명할 수 있다.② 주주총회의 의장은 의사진행의 원활을 기하기 위하여 필요하다고 인정할 때에는 주주의 발언의 시간 및 회수를 제한할 수 있다. 제21조 (주주의 의결권) 주주의 의결권은 1주마다 1개로 한다. 제21조의2 (상호주에 대한 의결권 제한) 이 회사, 모회사 및 자회사 또는 자회사가 다른 회사의 발행주식총수의 10분의 1을 초과하는 주식을 가지고 있는 경우 그 다른 회사가 가지고 있는 이 회사의 주식은 의결권이 없다. 제22조 (의결권의 대리행사) ① 주주는 대리인으로 하여금 그 의결권을 행사하게\n범위는 이사회 또는 이사회로부터 위임받은 위원회의 결의로 정한다.③ 이 회사는 회사의 주주명부 또는 그 부본을 명의개서대리인의 사무취급 장소에 비치하고 주식의 명의개서, 질권의 등록 또는 말소, 신탁재산의 표시 또는 말소, 주권의 발행 또는 재교부, 신고의 접수, 기타 주식에 관한 사무는 명의개서대리인으로 하여금 취급하게 한다.④ 제3항의 사무취급에 관한 절차는 명의개서대리인의 증권의 명의개서 대행 등에 관한 규정에 의한다. 제12조 (주주 등의 주소, 성명 및 인감 또는 서명 등 신고) ① 주주와 질권등록자는 그 성명, 주소 및 인감 또는 서명 등을 제11조의 명의개서대리인에게 신고하여야 한다.② 외국에 거주하는 주주와 질권등록자는 대한민국 내에 통지를 받을 장소와 대리인을 정하여 신고하여야 한다.③ 제1항 및 제2항의 변동이 생긴 경우에도 같다. 제13조 (주주명부의 폐쇄 및 기준일) ① 이 회사는 매년 1월 1일부터 1월 7일까지 권리에 관한 주주명부의 기재변경을 정지한다.② 이 회사는 매년 12월 31일 최종의 주주명부에 기재되어 있는 주주를 그 결산기에 관한 정기주주총회에서 권리를 행사할 주주로 한다.③ 이 회사는 임시주주총회의 소집 기타 필요한 경우에는 이사회의 결의에 의하여 3월을 초과하지 않는 일정한 기간을 정하여 명의개서 등을 정지하거나 기준일을 정할 수 있다. 그러나 이사회가 필요하다고 인정하는 경우에는 명의개서의 정지와 기준일의 지정을 함께 할 수 있다. 회사는 이를 2주간 전에 공고하여야 한다.\n다만, 이 기간 내에서 관계법규에 따라 이사회 또는 이사회로부터 위임받은 위원회의 결의로 신주인수권의 행사기간을 조정할 수 있다.⑥ 신주인수권의 행사로 인하여 발행하는 주식에 대한 이익의 배당에 관하여는 제9조의3의 규정을 준용한다.⑦ 회사는 시가하락에 의한 조정 후 신주인수권 행사가액의 최저한도를 주주총회 특별결의로 신주인수권부사채 부여시의 신주인수권 행사가격의 100분의 70미만으로 정할 수 있다. 제16조 (사채발행에 관한 준용규정) 제11조, 제12조의 규정은 사채발행의 경우에 준용한다."
    ],
    "mrc_answer": [
        "예, 정기주주총회는 매 사업연도 종료후 3월 이내에 개최된다.",
        "아니오."
    ],
    "sangbub": [
        "제365조(총회의 소집)\n①정기총회는 매년 1회 일정한 시기에 이를 소집하여야 한다.\n②연 2회 이상의 결산기를 정한 회사는 매기에 총회를 소집하여야 한다.\n③임시총회는 필요있는 경우에 수시 이를 소집한다.\n\n제542조의4(주주총회 소집공고 등)\n① 상장회사가 주주총회를 소집하는 경우 대통령령으로 정하는 수 이하의 주식을 소유하는 주주에게는 정관으로 정하는 바에 따라 주주총회일의 2주 전에 주주총회를 소집하는 뜻과 회의의 목적사항을 둘 이상의 일간신문에 각각 2회 이상 공고하거나 대통령령으로 정하는 바에 따라 전자적 방법으로 공고함으로써 제363조제1항의 소집통지를 갈음할 수 있다.\n② 상장회사가 이사ㆍ감사의 선임에 관한 사항을 목적으로 하는 주주총회를 소집통지 또는 공고하는 경우에는 이사ㆍ감사 후보자의 성명, 약력, 추천인, 그 밖에 대통령령으로 정하는 후보자에 관한 사항을 통지하거나 공고하여야 한다.\n③ 상장회사가 주주총회 소집의 통지 또는 공고를 하는 경우에는 사외이사 등의 활동내역과 보수에 관한 사항, 사업개요 등 대통령령으로 정하는 사항을 통지 또는 공고하여야 한다. 다만, 상장회사가 그 사항을 대통령령으로 정하는 방법으로 일반인이 열람할 수 있도록 하는 경우에는 그러하지 아니하다.\n\n제388조(이사의 보수)\n이사의 보수는 정관에 그 액을 정하지 아니한 때에는 주주총회의 결의로 이를 정한다.",
        "제365조(총회의 소집)\n①정기총회는 매년 1회 일정한 시기에 이를 소집하여야 한다.\n②연 2회 이상의 결산기를 정한 회사는 매기에 총회를 소집하여야 한다.\n③임시총회는 필요있는 경우에 수시 이를 소집한다.\n\n제542조의4(주주총회 소집공고 등)\n① 상장회사가 주주총회를 소집하는 경우 대통령령으로 정하는 수 이하의 주식을 소유하는 주주에게는 정관으로 정하는 바에 따라 주주총회일의 2주 전에 주주총회를 소집하는 뜻과 회의의 목적사항을 둘 이상의 일간신문에 각각 2회 이상 공고하거나 대통령령으로 정하는 바에 따라 전자적 방법으로 공고함으로써 제363조제1항의 소집통지를 갈음할 수 있다.\n② 상장회사가 이사ㆍ감사의 선임에 관한 사항을 목적으로 하는 주주총회를 소집통지 또는 공고하는 경우에는 이사ㆍ감사 후보자의 성명, 약력, 추천인, 그 밖에 대통령령으로 정하는 후보자에 관한 사항을 통지하거나 공고하여야 한다.\n③ 상장회사가 주주총회 소집의 통지 또는 공고를 하는 경우에는 사외이사 등의 활동내역과 보수에 관한 사항, 사업개요 등 대통령령으로 정하는 사항을 통지 또는 공고하여야 한다. 다만, 상장회사가 그 사항을 대통령령으로 정하는 방법으로 일반인이 열람할 수 있도록 하는 경우에는 그러하지 아니하다.\n\n제289조(정관의 작성, 절대적 기재사항)\n①발기인은 정관을 작성하여 다음의 사항을 적고 각 발기인이 기명날인 또는 서명하여야 한다. <개정 1984. 4. 10., 1995. 12. 29., 2001. 7. 24., 2011. 4. 14.> 1. 목적 2. 상호 3. 회사가 발행할 주식의 총수 4. 액면주식을 발행하는 경우 1주의 금액 5. 회사의 설립 시에 발행하는 주식의 총수 6. 본점의 소재지 7. 회사가 공고를 하는 방법 8. 발기인의 성명ㆍ주민등록번호 및 주소 9. 삭제 <1984. 4. 10.>\n② 삭제 <2011. 4. 14.>\n③ 회사의 공고는 관보 또는 시사에 관한 사항을 게재하는 일간신문에 하여야 한다. 다만, 회사는 그 공고를 정관으로 정하는 바에 따라 전자적 방법으로 할 수 있다. <개정 2009. 5. 28.>\n④ 회사는 제3항에 따라 전자적 방법으로 공고할 경우 대통령령으로 정하는 기간까지 계속 공고하고, 재무제표를 전자적 방법으로 공고할 경우에는 제450조에서 정한 기간까지 계속 공고하여야 한다. 다만, 공고기간 이후에도 누구나 그 내용을 열람할 수 있도록 하여야 한다. <신설 2009. 5. 28.>\n⑤ 회사가 전자적 방법으로 공고를 할 경우에는 게시 기간과 게시 내용에 대하여 증명하여야 한다. <신설 2009. 5. 28.>\n⑥ 회사의 전자적 방법으로 하는 공고에 관하여 필요한 사항은 대통령령으로 정한다. <신설 2009. 5. 28.>"
    ],
    "advice": [
        "회사의 정관에 따르면 정기주주총회는 매 사업연도 종료후 3월 이내에 개최된다고 명시되어 있습니다. 법령인 제365조에는 정기총회를 매년 1회 일정한 시기에 소집하도록 규정하고 있습니다. 따라서 회사의 정관은 법적으로 올바르게 작성되었음을 알 수 있습니다.",
        "회사의 정관에 따르면 임시주주총회를 개최하지 않는다고 명시되어 있습니다. 법률상으로는 정기총회의 개최 주기가 정해져 있고, 임시총회는 필요 시에만 소집하면 되므로 정관에 따른 결정으로 올바르게 작성되었습니다."
    ]
}