[
    [
        {
            "title": "상호",
            "content": "이 회사의 상호는 주식회사 OOOOO 한다. 영문 상호는 OOOO Co., Ltd.라고 한다."
        },
        {
            "title": "사업목적",
            "content": "이 회사는 다음 각 호의 사업 수행을 그 목적으로 한다."
        },
        {
            "title": "본점 사업장의 소재지",
            "content": "이 회사의 본점 사업장은 서울특별시내에 설치한다. 다만 이사회의 결의를 통하여 전국 각지 또는 해외에 지점 및 영업소를 설치할 수 있다."
        },
        {
            "title": "공고방법",
            "content": "이 회사의 공고는 회사의 인터넷 홈페이지(http://www.ooo.com)에 게재한다. 다만, 전산장애 또는 그 밖의 부득이한 사유로 회사의 인터넷 홈페이지에 공고를 할 수 없는 때에는 OO시에서 발행되는 일간 OO신문에 게재한다."
        }
    ],
    [
        {
            "title": "장래에 발행할 주식의 총수",
            "content": "이 회사가 장래에 발행할 주식의 총수는 1,000,000주로 한다."
        },
        {
            "title": "1주의 액면금",
            "content": "이 회사가 발행하는 주식 1주의 액면금은 1,000원으로 한다."
        },
        {
            "title": "설립과 동시에 발행하는 주식의 총수",
            "content": "이 회사가 설립과 동시에 발행하는 주식의 총수는 000,000주로 한다."
        },
        {
            "title": "주권",
            "content": "이 회사가 발행하는 주권은 기명식으로 한다."
        },
        {
            "title": "주금납입의 지체",
            "content": "신주인수인, 발기인 또는 주주는 주금납입을 지체할 경우, 이 회사에게 납입기일 다음날부터 납입을 완료할 때까지 납입을 지체한 주금에 관하여 연 12%의 비율로 계산한 지연손해금을 배상하여야 한다."
        },
        {
            "title": "주주 및 제3자의 신주인수권",
            "content": "①\t이 회사의 주주는 「상법」 제418조 제1항에 따라 그가 가진 주식 수에 비례하여 신주의 배정을 받을 권리가 있다.\n②\t제1항의 규정에 불구하고 「상법」 제418조 제2항에 따라 이 회사의 경영상 목적을 달성하기 위하여 필요한 다음 각 호의 경우에는 이사회의 결의로서 신주의 발행가액과 신주 배정받을 자를 정할 수 있다.\n1.\t신기술의 도입, 재무구조의 개선을 위하여 필요한 경우\n2.\t「자본시장과 금융투자업에 관한 법률」 제165조의6에 의거하여 이사회의 결의를 통하여 일반공모 방식으로 신주를 발행하는 경우\n3.\t「자본시장과 금융투자업에 관한 법률」 제165조의7의 규정에 의거하여 우리사주조합원에게 신주를 배정하는 경우\n4.\t「상법」 또는 「벤처기업육성에 관한 특별조치법」에 의한 주식매수선택권의 행사로 인하여 신주를 발 행하는 경우\n5.\t긴급한 자금의 조달을 위하여 국내외 금융기관, 일반법인, 개인에게 신주를 발행하는 경우\n③\t주주가 신주인수권을 포기, 상실하거나, 무상증자를 발행하는 등의 사정으로 단주가 발생하는 경우, 이사회 결의를 통하여 그 처리방법을 정한다.   \n④\t신주에 대한 이익배당을 하는 경우, 배당기준일 현재 발행(전환된 경우를 포함한다)된 동종 주식에 대하여 발행일에 관계없이 모두 동등하게 배당한다.\n"
        },
        {
            "title": "주식의 종류",
            "content": "①\t이 회사가 발행하는 주식의 종류는 기명식 보통주식과 기명식 종류주식으로 한다.     \n②\t이 회사가 발행하는 종류주식은 이익배당에 관한 우선주식, 잔여재산분배에 관한 우선주식, 의결권 배제 또는 제한에 관한 주식, 상환주식, 전환주식 및 이들의 전부 또는 일부를 혼합한 주식으로 한다. \n"
        },
        {
            "title": "우선주식",
            "content": "①\t이사회는 우선주식 발행 시 그 액면가액을 기준으로 우선배당률을 정할 수 있다.\n②\t이사회는 우선주식 발행 시 이익배당, 잔여재산분배 등에 있어 참가적 또는 비참가적, 누적적 또는 비누적적인 것으로 정할 수 있다.\n③\t이 회사는 의결권 없는 우선주식과 의결권 있는 우선주식을 발행할 수 있다.\n④\t「상법」 제344조의3 제2항에 따라 이 회사가 의결권이 없는 종류주식이나 의결권이 제한되는 종류주식을 발행하는 경우에는 발행주식총수의 4분의 1 이내로 한다. \n"
        },
        {
            "title": "전환우선주식",
            "content": "①\t이 회사는 이사회 결의를 통하여 발행가능한 주식 총수의 범위내에서 보통주식 또는 우선주식으로 전환할 수 있는 전환우선주식을 발행할 수 있다. \n②\t전환권의 행사로 인하여 발행하는 신주식의 발행가액 및 주식의 수는 전환하기 전의 주식의 발행가액 및 주식의 수와 동일하다. 다만 회사가 필요한 경우 이사회결의에 의해 전환에 필요한 사항을 별도로 정할 수 있다.\n③\t전환권을 행사할 수 있는 기간은 이사회 결의를 통하여 발행일 익일로부터 10년 미만의 범위로 정한다.\n④\t전환권의 행사로 인하여 발행하는 주식에 대하여 이익배당을 하는 경우, 제10조 제4항의 규정을 준용한다.\n"
        },
        {
            "title": "상환우선주식",
            "content": "①\t이 회사는 이사회 결의를 통하여 이 회사의 선택에 따라 발행가능한 주식 총수의 범위내에서 이익으로 소각할 수 있는 상환우선주식을 발행할 수 있다. \n②\t상환우선주식은 제12조 제1항에도 불구하고 이사회 결의를 통하여 액면가가 아닌 발행가액을 기준으로 우선배당률을 정할 수 있다.\n③\t상환주식의 상환가액은 배당률, 시장상황, 기타 상환주식의 발행에 관련된 제반사항을 고려하여 발행시에 이사회 결의로 정한다.  \n④\t상환주식의 상환기간은 발행일 익일로부터 10년이내의 범위에서 이사회 결의로 정한다. 다만 다음 각 호의 1에 해당하는 사유가 발생하는 경우에는 그 사유가 해소될 때까지 상환기간은 연장된다.\n1.\t상환주식에 대하여 우선적 배당이 완료되지 아니한 경우\n2.\t이 회사의 이익이 부족하여 상환기간 내에 상환하지 못한 경우\n⑤\t이 회사는 상환우선주식을 일시에 또는 분할하여 상환할 수 있다. 다만 분할하여 상환하는 경우에는 추첨 또는 안분비례의 방법에 의하여 상환할 주식을 정할 수 있고, 안분비례시 발생하는 단주는 상환에서 제외한다.\n⑥\t이 회사가 상환우선주식을 상환할 경우에는, 상환일정, 상환의 대상이 되는 주식을 공고하고, 주주 명부에 기재된 주주와 질권자에 대하여는 별도의 통지를 해야 한다.\n"
        },
        {
            "title": "상환전환우선주식",
            "content": "①\t이 회사는 이사회 결의를 통하여 발행가능한 주식 총수의 범위내에서 제13조의 전환우선주식임과 동시에 제14조의 상환우선주식인 상환전환우선주식을 발행할 수 있다.\n②\t전환과 상환에 관한 내용은 제13조 및 제14조를 준용한다.\n"
        },
        {
            "title": "잔여재산분배에 관한 우선주식",
            "content": "①\t이 회사는 이사회 결의를 통하여 발행가능한 주식 총수의 범위내에서 잔여재산 분배에 관한 우선주식을 발행할 수 있다.\n②\t제1항의 우선주식을 소유한 주주는 보통주식을 소유한 주주보다 청산 등 절차에서 우선적으로 잔여 재산을 분배 받을 수 있고, 보통주에 대한 잔여재산 분배율이 위 우선주식에 대한 잔여재산분배율을 초과하는 경우 그 초과분에 대하여 보통주와 동일한 분배율로 참가하여 분배를 받을 수 있다.\n③\t제1항의 우선주식을 발행함에 있어 잔여재산 분배에 관한 구체적 사항은 이사회 결의로 정할 수 있다.\n"
        },
        {
            "title": "주식매수선택권",
            "content": "①\t회사는 회사의 설립, 경영과 기술혁신 등에 기여하거나 기여할 수 있는 임•직원에게 「상법」제340조의 2 제1항에 의한 주식매수선택권을 주주총회 특별결의에 의하여 부여할 수 있다. \n②\t제1항에도 불구하고 다음 각 호에 해당하는 자에게는 주식매수선택권을 부여할 수 없다.\n1.\t의결권 없는 주식을 제외한 발행주식총수의 100분의 10 이상의 주식을 가진 주주\n2.\t이사, 집행임원, 감사의 선임과 해임 등 회사의 주요경영사항에 대하여 사실상 영향력을 행사하는 자 \n3.\t제1호와 제2호에 규정된 자의 배우자와 직계존속 및 직계비속\n③\t주식매수선택권의 행사로 발행하거나 양도할 주식의 종류와 수는 다음 각 호와 같다.\n1.\t주식매수선택권의 행사로 교부할 주식(주식매수선택권의 행사가격과 시가와의 차액을 현금 또는 자기주식으로 교부하는 경우에는 그 차액의 산정기준이 되는 주식을 말한다)은 기명식 보통주식으로 한다. \n2.\t회사가 본 조에 따라 부여하는 주식 수량의 한도는 발행주식 총수의 100분의 10을 초과할 수 없다.\n3.\t피부여자 1인에 대하여 부여하는 주식매수선택권은 발행주식총수의 100분의 10을 초과할 수 없다.\n④\t주식매수선택권의 부여방식은 다음 각 호에 따른다.\n1.\t신주를 발행하는 방법\n2.\t회사의 자기주식을 교부하는 방법\n3.\t주식매수선택권의 행사가격과 행사일 당시 시가와의 차액을 현금이나 자기주식으로 주는 방법\n⑤\t주식매수선택권의 행사가격은 다음 각 호에서 정한 가액 이상이어야 한다.\n1.\t신주를 발행하는 경우, 주식매수선택권 부여일을 기준으로 한 주식의 실질가액과 주식의 권면액 중 높은 금액\n2.\t자기주식을 양도하는 경우, 주식매수선택권 부여일을 기준으로 한 주식의 실질가액\n⑥\t피부여자는 주식매수선택권을 부여하는 주주총회 결의일로부터 2년 이상의 기간을 경과하여 주식매수선택권을 행사할 수 있는 날(이하 “확정일”, 주식매수선택권의 수량이 기간의 경과에 따라 차등으로 증가되는 경우에는 각 주식매수선택권의 확정수량을 행사할 수 있는 날을 의미한다)까지 재임 또는 재직하는 경우에 한하여 이를 행사할 수 있으며, 확정된 부여수량에 대한 주식매수선택권의 행사기간은 주주총회 특별결의 및 주식매수선택권 부여 계약에 따라 정한다.\n⑦\t다음 각 호의 어느 하나에 해당하는 경우에는 이사회의 결의로 주식매수선택권의 부여를 취소할 수 있다.\n1.\t피부여자가 자발적 의사에 따라 사임하거나 사직한 경우 \n2.\t피부여자가 고의 또는 과실로 법령 또는 정관에 위반한행위를 하거나 그 임무를 게을리하여 이 회사에게 손해를 입힌 경우. 이사 또는 감사인 피부여자가 제3자에 대하여 「상법」 제401조의 책임을 지게 된 경우에도 같다. \n3.\t피부여자가 회사 내규, 취업규칙 등의 위반으로 징계를 받은 경우\n4.\t이 회사의 파산 또는 해산 등으로 이 회사가 주식매수선택권의 행사에 응할 수 없는 경우\n5.\t피부여자가 「상법」 제397조, 제397조의2, 제398조 및 제411조를 위반하거나 근로계약서, 취업규칙, 기타 사내규정을 위반하여 경업 또는 겸직을 한 경우\n6.\t「상법」 제385조가 정하는 정당한 사유(「자본시장과 금융투자업에 관한 법률」 제165조의18 기타 법령의 규정에 의해 감독기관으로부터 주식매수선택권을 부여받은 자의 해임을 권고 받은 경우를 포함한다)로 피부여자(이사 또는 감사인 경우에 한한다)를 해임하는 경우\n7.\t피부여자가 주식매수선택권을 타인에게 양도하거나 담보로 제공한 경우\n8.\t주식매수선택권이 압류된 경우\n9.\t주식매수선택권 행사를 위해 이 회사의 미공개 정보를 이용하거나 시세조종 등 불공정 거래를 한 경우 \n10.\t기타 주식매수선택권을 부여하는 계약에서 정한 취소사유가 발생한 경우\n"
        },
        {
            "title": "자기주식의 취득 및 제한",
            "content": "① 이 회사는 다음의 방법에 따라 자기의 명의와 계산으로 자기의 주식을 취득할 수 있다. 다만 그 취득가액의 총액은 직전 결산기의 재무상태표상의 순자산액에서 「상법」 제462조 제1항 각 호의 금액을 뺀 금액을 초과하지 못한다.\n1.\t거래소에서 시세가 있는 주식의 경우에는 거래소에서 취득하는 방법\n2.\t「상법」 제345조 제1항의 주식의 상환에 관한 종류주식의 경우 외에 각 주주가 가진 주식 수에 따라 균등한 조건으로 취득하는 것으로서 「상법」 시행령으로 정하는 방법\n②\t제1항에 따라 자기주식을 취득할 때에는, 미리 이사회의 결의로 다음 각 호의 사항을 결정하여야 한다.\n1.\t취득할 수 있는 주식의 종류 및 수\n2.\t취득가액의 총액의 한도\n3.\t1년을 초과하지 아니하는 범위에서 자기주식을 취득할 수 있는 기간\n③\t이 회사는 해당 사업연도의 결산기에 재무상태표상의 순자산액이 「상법」 제462조 제1항 각 호의 금액의 합계액에 미치지 못할 우려가 있는 경우에는 제1항에 따른 주식의 취득을 할 수 없다.\n"
        },
        {
            "title": "특정목적에 의한 자기주식의 취득",
            "content": "이 회사는 다음 각 호의 어느 하나에 해당하는 경우에는 제18조에도 불구하고 자기의 주식을 취득할 수 있다.\n1.\t이 회사의 합병 또는 다른 회사의 영업전부의 양수로 인한 경우\n2.\t이 회사의 권리를 실행함에 있어 그 목적을 달성하기 위하여 필요한 경우\n3.\t단주의 처리를 위하여 필요한 경우\n4.\t주주가 주식매수청구권을 행사한 경우\n"
        },
        {
            "title": "자기주식의 처분",
            "content": "이 회사가 보유하는 자기의 주식을 처분하는 경우에 다음 각 호의 사항은 이사회가 결정한다.\n1.\t처분할 주식의 종류와 수\n2.\t처분할 주식의 처분가액과 납입기일\n3.\t주식을 처분할 상대방 및 처분방법\n"
        },
        {
            "title": "주식의 소각",
            "content": "이 회사는 이사회의 결의에 의하여 회사가 보유하는 자기 주식을 소각할 수 있다."
        },
        {
            "title": "주권의 명의개서 등",
            "content": "①\t주주가 주식을 양도하여 명의개서를 청구할 경우, 주권과 이 회사가 선정한 양식의 청구서를 제출해야 한다. 또한 주주가 증여, 상속, 유증, 강제집행을 통한 취득 등 계약 이외의 사유로 인하여 주식을 취득한 경우, 취득 원인을 증명하는 서류를 함께 제출하여야 한다.\n②\t이 회사는 주주명부의 변경, 관리에 관한 사무를 처리하기 위하여 명의개서 대리인을 둘 수 있다. 이 회사는 이사회 결의를 통하여 명의개서 대리인을 선정한다.  \n"
        },
        {
            "title": "질권의 등록 및 신탁재산의 표시",
            "content": "주주가 이 회사의 주식에 관하여 질권의 등록 또는 신탁재산의 표시를 청구할 경우, 주권과 이 회사가 선정한 양식의 청구서를 제출해야 한다. 그 등록 또는 표시의 수정, 말소를 청구할 경우에도 동일하다."
        },
        {
            "title": "주권의 재발행",
            "content": "①\t주주가 주권의 분할, 병합, 오손 등의 사유로 인하여 주권의 재발행을 청구할 경우, 구주권 및 이 회사가 선정한 양식의 청구서를 제출해야 한다.  \n②\t주주가 주권의 상실로 인하여 그 재발행을 청구할 경우, 제권판결의 정본 또는 등본과 이 회사가 선정한 양식의 청구서를 제출해야 한다.\n"
        },
        {
            "title": "수수료",
            "content": "제22조 내지 제24조에 따른 청구를 할 경우, 이 회사가 정하는 소정의 수수료를 납부하여야 한다."
        },
        {
            "title": "주주명부의 폐쇄, 정지",
            "content": "①\t이 회사는 사업연도 종료 익일부터 그 사업연도에 관한 정기주주총회의 종결일까지 주주명부를 폐쇄하고, 주주명부의 변경을 정지한다.\n②\t이 회사는 매 사업연도의 말일 당시 주주명부에 기재되어 있는 주주를 그 사업연도에 관한 정기주주 총회에서 권리를 행사할 주주로 한다.\n③\t제1항에도 불구하고, 이 회사는 이사회의 결의를 통하여 주주명부의 변경을 정지하는 기준일을 별도로 정할 수 있고, 이 사실을 2주간 전에 공고한다.  \n"
        },
        {
            "title": "주주의 성명, 주소 등의 신고",
            "content": "이 회사의 주주, 등록된 질권자, 주식의 신탁회사는 이 회사에게 성명(상호), 주소, 주민등록번호 (법인 등록번호), 연락처, 전자우편주소를 신고하여야 한다. 신고사항에 변경이 있는 때에도 동일하다."
        }
    ],
    [
        {
            "title": "사채의 발행",
            "content": "①\t이 회사는 이사회 결의를 통하여 주주 및 주주 외의 자에게 사채, 전환사채, 신주인수권부사채, 교환사채를 발행할 수 있다.\n②\t이 회사는 이사회 결의를 통하여 사채모집을 위하여 수탁회사를 선임할 수 있다.\n"
        },
        {
            "title": "전환사채의 발행",
            "content": "①\t전환사채는 다음 각 호의 경우에 발행할 수 있다.\n1.\t전환사채를 일반공모의 방법으로 발행하는 경우\n2.\t신기술의 도입, 재무구조의 개선을 위하여 필요한 경우\n3.\t긴급한 자금의 조달을 위하여 국내외 금융기관, 일반법인, 개인에게 전환사채를 발행하는 경우\n②\t이 회사는 이사회 결의를 통하여 전환사채의 액수, 전환의 조건, 전환으로 발생할 주식의 종류 및 조건, 전환을 청구할 수 있는 기간 등을 결정한다.\n"
        },
        {
            "title": "신주인수권부사채의 발행",
            "content": "①\t신주인수권부사채는 다음 각 호의 경우에 발행할 수 있다.\n1.\t신주인수권부사채를 일반공모의 방법으로 발행하는 경우\n2.\t신기술의 도입, 재무구조의 개선을 위하여 필요한 경우\n3.\t긴급한 자금의 조달을 위하여 국내외 금융기관, 일반법인, 개인에게 신주인수권부사채를 발행하는 경우 \n②\t이 회사는 이사회 결의를 통하여 신주인수권부사채의 액수, 신주인수권부사채에 부여된 신주인수권의 내용, 신주인수권의 행사기간, 주주 및 주주 외의 자에게 신주인수권을 준다는 뜻과 신주인수권부사채의 총액, 신주인수권 행사로 발행할 주식의 종류 등을 결정한다.\n"
        },
        {
            "title": "교환사채의 발행",
            "content": "①\t이 회사는 이사회 결의를 통하여 교환사채의 액수, 교환을 행사할 수 있는 기간, 교환의 조건 등을 결정한다.\n②\t교환사채는 이 회사가 보유한 타기업 발행주식 또는 이 회사의 자기주식과 교환할 수 있다.  \n③\t이 회사는 교환청구기간이 만료할 때까지 교환에 필요한 주식을 예탁결제원에 예탁해야 한다.\n"
        },
        {
            "title": "사채발행에 관한 준용규정",
            "content": "제26조, 제27조의 규정은 사채발행의 경우에 준용한다."
        }
    ],
    [
        {
            "title": "주주총회의 소집",
            "content": "①\t이 회사는 사업연도 말일의 다음 날부터 3월 이내에 정기주주총회를 소집하고, 필요에 따라 임시주주총회를 수시로 소집한다.\n②\t대표이사는 이사회 결의를 통하여 총회를 소집한다. 다만 법령에 다른 규정이 있는 경우는 제외한다.\n③\t대표이사의 유고시 이사회의 결의를 통하여 정한 이사가 총회를 소집한다.\n"
        },
        {
            "title": "소집통지의 절차",
            "content": "①\t이 회사는 주주총회를 소집할 때에는 주주총회일의 2주 전에 각 주주에게 서면으로 통지를 발송하거나 각 주주의 동의를 받아 전자문서로 통지를 발송하여야 한다. 다만 그 통지가 주주명부상 주주의 주소에 계속 3년간 도달하지 아니한 경우에는 해당 주주에게 총회의 소집을 통지하지 아니할 수 있다.\n②\t제1항의 통지서에는 회의의 목적 사항을 기재하여야 한다.\n③\t제1항에도 불구하고 이 회사의 자본금 총액이 10억 원 미만인 경우, 주주총회일의 10일 전에 각 주주에게 서면으로 통지를 발송하거나 각 주주의 동의를 받아 전자문서로 통지를 발송할 수 있다.\n④\t제1항에도 불구하고 이 회사의 자본금 총액이 10억 원 미만인 경우, 주주 전원의 동의가 있을 경우에는 소집절차 없이 주주총회를 개최할 수 있고, 서면에 의한 결의로써 주주총회의 결의를 갈음할 수 있다. 결의의 목적사항에 대하여 주주 전원이 서면으로 동의를 한때에는 서면에 의한 결의가 있는 것으로 본다. \n"
        },
        {
            "title": "주주총회의 의장",
            "content": "대표이사가 주주총회의 의장이 된다. 다만 대표이사 유고시 또는 회사의 필요에 따라 이사회 결의를 통하여 다른 사람을 의장으로 선임할 수 있다."
        },
        {
            "title": "의장의 질서유지권",
            "content": "①\t주주총회의 의장은 주주총회를 진행함에 있어 진행을 고의적으로 방해하거나, 폭언, 폭력 기타 유형력을 행사하여 진행을 방해하는 사람이 있는 경우, 그 발언을 제한하거나 퇴장을 명할 수 있다.\n②\t주주총회의 의장은 주주총회의 원활한 진행을 위하여 합리적인 범위에서 주주의 발언 횟수 또는 시간을 제한할 수 있다.  \n"
        },
        {
            "title": "주주총회의 의결정족수",
            "content": "①\t주주총회의 일반결의는 정관 및 법률에 다른 정함이 있는 경우를 제외하고 출석한 주주의 의결권의 과반수와 발행주식총수의 4분의 1 이상의 수로 한다. \n②\t「상법」 제344조의3 제1항, 제369조 제2항, 제3항의 의결권 없는 주식의 수는 발행주식총수에 산입하지 아니한다.\n③\t「상법」 제368조 제3항에 따라 행사할 수 없는 주식의 의결권 수와 「상법」 제409조 제2항, 제3항, 제542 조의12 제3항, 제4항에 따라 그 비율을 초과하는 주식으로서 행사할 수 없는 주식의 의결권 수는 출석한 주주의 의결권의 수에 산입하지 아니한다.\n④\t주주총회에서 다음 각 호의 사항은 출석한 주주의 의결권의 3분의 2 이상의 수와 발행주식총수의 3분의 1 이상의 수로써 결의하여야 한다. \n1.\t정관변경\n2.\t회사의 합병, 분할, 분할합병, 해산, 청산\n3.\t영업의 전부 또는 중요한 일부의 양도\n4.\t영업 전부의 임대 또는 경영위임, 타인과 영업의 손익 전부를 같이 하는 계약, 그 밖에 이에 준하는 계약의 체결·변경 또는 해약\n5.\t회사의 영업에 중대한 영향을 미치는 다른 회사의 영업 전부 또는 일부의 양수\n6.\t이사, 감사 및 청산인의 해임\n7.\t자본의 감소\n8.\t기타 법령의 규정에 의한 경우\n"
        },
        {
            "title": "의결권 및 의결권의 행사방법",
            "content": "①\t주주의 의결권은 1주마다 1개로 한다.\n②\t이 회사가 가진 자기주식은 의결권이 없다.\n③\t이 회사, 모회사 및 자회사 또는 자회사가 다른 회사의 발행주식의 총수의 10분의 1을 초과하는 주식을 가지고 있는 경우 그 다른 회사가 가지고 있는 회사 또는 모회사의 주식은 의결권이 없다.\n④\t주주는 대리인으로 하여금 그 의결권을 행사하게 할 수 있다. 이 경우에는 그 대리인은 대리권을 증명하는 서면을 총회에 제출하여야 한다.\n⑤\t주주가 2 이상의 의결권을 가지고 있는 때에는 이를 통일하지 아니하고 행사할 수 있다. 이 경우 주주총회일의 3일 전에 회사에 대하여 서면 또는 전자문서로 그 뜻과 이유를 통지하여야 한다. \n⑥\t주주가 주식의 신탁을 인수하였거나 기타 타인을 위하여 주식을 가지고 있는 경우 외에는 회사는 주주 의결권의 불통일행사를 거부할 수 있다.\n⑦\t주주는 총회에 직접 출석하지 아니하고 이 회사가 정한 방법에 따라 서면에 의하여 의결권을 행사할 수 있다. 이 경우 이 회사는 총회의 소집통지서에 주주가 제1항의 규정에 의한 의결권을 행사하는데 필요한 서면과 참고자료를 첨부하여야 한다.\n"
        },
        {
            "title": "주주총회의 의사록",
            "content": "이 회사는 주주총회 의사록을 작성하여야 하고, 그 의사록에는 의사의 경과요령과 그 결과를 기재하며, 의장과 출석한 이사가 기명날인 또는 서명하여야 한다. "
        }
    ],
    [
        {
            "title": "이사와 감사의 원수 및 선임",
            "content": "①\t이 회사의 이사는 3인 이상으로 하고, 사외이사 및 비상무이사를 둘 수 있다. 다만 이 회사의 자본금이 10억 원 미만인 경우, 이사는 1인 이상으로 한다.\n②\t감사는 1인 이상으로 하되, 이 회사의 자본금이 10억 원 미만인 경우 감사를 선임하지 않을 수 있다.\n③\t이사와 감사는 주주총회에서 선임한다. 다만 감사의 선임은 의결권 없는 주식을 제외한 발행주식 총수의 100분의 3을 초과하는 주식을 가지는 주주는 그 초과하는 주식에 관하여는 선임 의결권을 행사하지 못한다.\n"
        },
        {
            "title": "이사 및 감사의 임기",
            "content": "①\t이사의 임기는 취임 후 3년으로 한다. 다만 이사의 임기를 임기 중의 최종의 결산기에 관한 정기주주총회의 종결에 이르기까지 연장할 수 있다.  \n②\t감사의 임기는 취임 후 3년 내의 최종의 결산기에 관한 정기주주총회의 종결시까지로 한다.\n"
        },
        {
            "title": "임원의 보결 선임",
            "content": "이 회사는 이사 또는 감사가 사임, 사망 등의 사유로 결원되었을 때는 임시주주총회를 소집하여 보결 선임할 수 있다."
        },
        {
            "title": "대표이사",
            "content": "대표이사는 이 회사를 대표하고, 대표이사가 수 명일 때는 각자 또는 공동으로 회사를 대표할 수 있다."
        },
        {
            "title": "대표이사의 선임",
            "content": "이 회사는 이사회 결의를 통하여 대표이사를 선임한다. 다만 이 회사의 이사가 2명 이하여서 이사회가 성립하지 않는 경우, 주주총회 결의를 통하여 대표이사를 선임한다."
        },
        {
            "title": "업무집행 및 직무대행자",
            "content": "①\t대표이사는 이 회사의 업무를 통할하고 이사, 감사는 대표이사를 보좌하여 그 업무를 분장한다.\n②\t대표이사 유고시에는 사내이사가 그 직무를 대행한다. 이때, 대표권이 없는 사내이사가 2인 이상인 경우 사내이사로 재임한 기간이 가장 긴 사람이 직무를 대행하고, 재임기간이 동일한 사내이사가 2 인 이상인 경우, 연장자가 직무를 대행한다.\n"
        },
        {
            "title": "임원의 의무와 책임제한",
            "content": "①\t임원은 법령과 정관의 규정에 따라 선량한 관리자의 주의로서 회사를 위하여 그 직무를 수행하여야 한다.\n②\t이사는 회사에 현저하게 손해를 미칠 염려가 있는 사실을 발견한 때에는 즉시 이를 감사에게 보고 하여야 한다. \n③\t임원이 「상법」 제399조 제1항에 따라 과실로 인하여 이 회사에 대하여 손해배상책임을 지는 경우, 그 책임은 행위를 한 날 이전 최근 1년간의 보수액(상여금과 주식매수선택권의 행사로 인한 이익 등을 포함한다)의 6배(사외이사의 경우는 3배)를 한도로 한다. 다만 임원이 고의 또는 중대한 과실로 인하여 손해를 발생시킨 경우와 「상법」 제397조 제397조의2 및 제398조에 해당하는 경우에는 그러하지 아니하다. \n"
        },
        {
            "title": "감사의 직무",
            "content": "①\t감사는 이사의 직무의 집행을 감사한다.\n②\t감사는 언제든지 이사에 대하여 영업에 관한 보고를 요구하거나 회사의 영업과 재산상태를 조사할 수 있다. \n③\t감사는 회사의 비용으로 전문가의 도움을 구할 수 있다.\n"
        },
        {
            "title": "임원의 보수, 상여금, 퇴직금, 퇴직위로금, 유족보상금",
            "content": "①\t임원의 보수 및 상여금은 주주총회의 결의에 의하거나, 주주총회의 결의를 거친 임원 보수 지급 규정 및 임원 상여금 지급 규정에 의한다. 다만 직원의 업무를 겸하여 수행하는 임원에 있어서 직원의 업무에 대한 보수 및 상여금은, 여타 직원의 경우에 준한다. \n②\t임원에 대한 퇴직금 및 퇴직위로금의 지급은 주주총회의 결의에 의하거나, 주주총회의 결의를 거친 임원 퇴직금 지급 규정 및 임원 퇴직위로금 지급규정에 의한다. 다만 직원의 업무를 겸하여 수행하는 임원에 있어서 직원의 업무에 대한 퇴직금은 여타 직원의 경우에 준한다. \n③\t임원에 대한 유족보상금의 지급은 주주총회의 결의에 의하거나, 주주총회 결의를 거친 임원유족보상금 지급 규정에 의한다.\n"
        },
        {
            "title": "직무발명보상",
            "content": "①\t이 회사의 임직원은 「발명진흥법」에 따른 직무발명을 한 때에는 즉시 이 사실을 이 회사에 신고하여야 한다. 또한 신고 여부와 관계없이, 이 회사로부터 명시적인 서면 승인을 받은 경우가 아니라면 제3자에게 발명에 관한 정보를 누설하거나 제3자로 하여금 발명에 관한 정보를 이용하게 하여서는 아니 된다.\n②\t제1항의 경우, 이 회사의 임직원은 직무발명에 관한 권리를 이 회사에게 양도하고, 이 회사는 이를 승계한다. 다만 이 회사는 「발명진흥법」 제15조 1항에 따라 임직원에게 정당한 보상을 할 의무를 부담한다.\n"
        }
    ],
    [
        {
            "title": "이사회",
            "content": "①\t이사회는 정기 이사회와 임시이사회로 한다.\n②\t정기이사회는 연 1회 개최하는 것을 원칙으로 한다.\n③\t임시이사회는 필요에 따라 수시로 개최한다. \n④\t이사회는 동영상과 음성을 동시 송수신하는 통신수단으로 개최할 수 있다.\n"
        },
        {
            "title": "이사회 내의 위원회",
            "content": "①\t이 회사는 필요시 이사회 내에 2인 이상의 이사로 구성되는 위원회를 둘 수 있다.\n②\t이사회는 다음 각 호의 사항을 제외하고 그 권한을 위원회에 위임할 수 있다.\n1.\t주주총회의 승인을 요하는 사항의 제안\n2.\t대표이사의 선임 및 해임\n3.\t위원회의 설치 및 그 위원의 선임 및 해임\n"
        },
        {
            "title": "이사회의 소집절차",
            "content": "①\t이 회사의 이사회는 각 이사가 소집한다. 다만 이사회의 결의로 소집할 이사를 정한 때에는 그 이사가 소집한다.\n②\t제1항 단서에 의하여 소집권자로 지정되지 않은 다른 이사는 소집권자인 이사에게 이사회 소집을 요구할 수 있다. 소집권자인 이사가 정당한 이유 없이 이사회 소집을 거절하는 경우에는 다른 이사가 이사회를 소집할 수 있다.\n③\t이사회를 소집함에는 회일을 정하고 그 1주간 전에 각 이사 및 감사에 대하여 통지를 발송하여야 한다. 다만 이사 및 감사 전원의 동의가 있는 때에는 소집절차를 생략할 수 있다.\n④\t이사회는 대표이사 또는 이사회에서 따로 정한 이사가 있는 때에는 그 이사가 회일의 1주 전에 각 이사 및 감사에게 통지하여 소집한다. 그러나 이사 및 감사 전원의 동의가 있는 때에는 소집절차를 생략할 수 있다. \n"
        },
        {
            "title": "이사회의 의결사항",
            "content": "①\t이사회는 다음 사항을 의결한다.\n1.\t이 정관에서 별도로 정하지 아니한 사항 중 「상법」, 기타 법률에 의하여 이사회의 권한으로 정한 사항\n2.\t사업계획 수립, 예산의 책정, 결산에 관한 사항 \n3.\t정관변경안의 심사, 채택 \n4.\t대표이사의 선임과 해임 \n5.\t지배인의 선임과 해임 \n6.\t지점, 분사무소의 설치 및 폐쇄, 자회사의 설립 \n7.\t대규모 자금의 차입 \n8.\t근로규칙의 제정 및 개폐에 관한 사항 \n9.\t주주총회의 소집에 관한 사항 \n10.\t자본증가에 관한 사항(유상증자, 무상증자 등) \n11.\t핵심 자산의 취득, 매각에 관한 사항 \n12.\t이사의 겸업, 겸직허가 \n13.\t주식의 양도승인(주식양도제한이 존재하는 경우 한정) \n14.\t주식매수선택권의 부여의 취소결정 \n15.\t계약상 이사회의 승인 또는 결의사항으로 정하고 있는 사항 \n16.\t이사회내 위원회의 설치와 그 위원의 선임 및 해임 \n17.\t기타 이사회의 결의사항으로 삼을 필요가 있는 중요사항  \n②\t이 회사의 이사가 2인 이하여서 이사회가 성립하지 않는 경우 상법에 따르되, 상법에서 명확히 규정하지 않은 사항에 대해서는 대표권을 갖는 이사가 결정한다.\n"
        },
        {
            "title": "이사회의 결의",
            "content": "①\t이사회의 결의는 이사과반수의 출석과 출석이사 과반수로 한다.\n②\t이사회결의에 특별한 이해관계 있는 이사는 의결권을 행사하지 못한다.\n③\t이사회는 이사의 전부 또는 일부가 직접 회의에 출석하지 아니하고 모든 이사가 음성을 동시에 송·수신하는 통신수단에 의하여 결의에 참가하는 것을 허용할 수 있다.  이 경우 당해 이사는 이사회에 직접 출석한 것으로 본다. \n"
        },
        {
            "title": "이사회의 의사록",
            "content": "①\t이사회의 의사에 관하여는 의사록을 작성하여야 한다.\n②\t이사회의사록에는 의사의 안건, 경과요령, 그 결과, 반대하는 자와 그 반대이유를 기재하고 출석한 이사 및 감사가 기명날인 또는 서명하여야 한다.\n"
        }
    ],
    [
        {
            "title": "사업연도",
            "content": "이 회사의 사업연도는 매년 1월 1일부터 12월 31일까지로 한다."
        },
        {
            "title": "재무제표, 영업보고서의 작성 비치",
            "content": "이 회사의 대표이사는 정기주주총회일 6주 전에 다음 서류를 작성하여 이사회의 승인을 받고, 정기주주 총회에 제출하여야 한다.\n1.\t재무상태표\n2.\t손익계산서\n3.\t이익금 처분계산서 또는 결손금 처리계산서\n4.\t영업보고서 및 재산목록\n"
        },
        {
            "title": "이익금의 처분",
            "content": "이 회사는 매년 총수익금에서 총지출금을 공제한 잔액을 이익금으로 산정하여 이를 다음 각 호의 항목으로 처분한다.\n1.\t주주배당금\n2.\t임원상여금\n3.\t이익준비금(이익준비금이 자본금의 2분의 1이 될 때까지 금전에 의한 이익배당액의 10분의 1 이상으로 한다.)\n4.\t후기이월금\n5.\t별도적립금\n6.\t임의적립금\n"
        },
        {
            "title": "이익배당",
            "content": "①\t이 회사는 재무상태표의 순자산액으로부터 다음의 금액을 공제한 액을 한도로 하여 이익배당을 할 수 있다. \n1.\t자본금의 액\n2.\t그 결산기까지 적립된 자본준비금과 이익준비금의 합계액\n3.\t그 결산기에 적립하여야 할 이익준비금의 액\n4.\t대통령령으로 정하는 미실현이익\n②\t이익배당은 주주총회의 결의로 정한다. 다만, 「상법」제449조의2 제1항에 따라 재무제표를 이사회가 승인하는 경우에는 이사회의 결의로 정한다.\n"
        },
        {
            "title": "주식배당",
            "content": "①\t회사는 주주총회의 결의에 의하여 새로이 발행하는 주식으로써 이익배당을 할 수 있다. 그러나 주식에 의한 배당은 이익배당총액의 2분의 1에 상당하는 금액을 초과하지 못한다.\n②\t제1항의 배당은 주식의 권면액으로 하며, 회사가 종류주식을 발행한 때에는 각각 그와 같은 종류의 주식으로 할 수 있다.\n③\t제1항의 결의가 있는 때 이사는 지체없이 배당을 받을 주주와 주주명부에 기재된 질권자에게 그 주주가 받을 주식의 종류와 수를 통지하여야 한다.\n"
        },
        {
            "title": "중간배당",
            "content": "①\t이 회사는 사업연도 중 1회에 한하여 이사회의 결의로 일정한 날을 정해 그날의 주주에게 「상법」 제462조의3에 의한 중간배당을 할 수 있다. 중간배당은 금전으로 한다.\n②\t중간배당은 직전 결산기의 재무상태표상의 순자산액에서 다음 각 호의 금액을 공제한 액을 한도로 한다.\n1.\t직전 결산기의 자본금의 액\n2.\t직전 결산기까지 적립된 자본준비금과 이익준비금의 합계액\n3.\t직전 결산기의 정기총회에서 이익으로 배당하거나 또는 지급하기로 정한 금액\n4.\t중간배당에 따라 당해 결산기에 적립하여야 할 이익준비금\n③\t이 회사는 당해 결산기의 재무상태표상의 순자산액이 「상법」 제462조 제1항 각 호의 금액의 합계액에 미치지 못할 우려가 있는 때에는 중간배당을 하여서는 아니된다. \n"
        },
        {
            "title": "현물배당",
            "content": "①\t이 회사는 금전 외의 재산으로 배당을 할 수 있다.\n②\t제1항에 따라 현물배당을 할 때에는, 이사회 결의로 다음 각 호의 사항을 정한다.\n1.\t주주가 배당되는 금전 외의 재산 대신 금전의 지급을 회사에 청구할 수 있도록 한 경우에는 그 금액 및 청구할 수 있는 기간\n2.\t일정 수 미만의 주식을 보유한 주주에게 금전 외의 재산 대신 금전을 지급하기로 한 경우에는 그 일정 수 및 금액\n"
        },
        {
            "title": "배당금지급청구권의 소멸",
            "content": "①\t주주는 배당금 지급을 결정한 결의일로부터 5년 내에 배당금지급청구권을 행사하여야 한다.\n②\t이익배당금에 대하여는 이자를 지급하지 않는다.\n"
        }
    ],
    [
        {
            "title": "내부규정",
            "content": "이 회사는 이사회 결의를 통하여 업무수행 및 경영상 필요한 규칙 등 내규를 자유롭게 정할 수 있다."
        },
        {
            "title": "설립시의 사업연도",
            "content": "설립시의 사업연도는 회사설립일로부터 설립일이 속한 해의 12월 31일까지로 한다."
        }
    ]
]